-- phpMyAdmin SQL Dump
-- version 4.4.15.10
-- https://www.phpmyadmin.net
--
-- Хост: localhost
-- Время создания: Дек 25 2024 г., 20:29
-- Версия сервера: 5.5.68-MariaDB
-- Версия PHP: 5.4.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `beta`
--

-- --------------------------------------------------------

--
-- Структура таблицы `accounts`
--

CREATE TABLE IF NOT EXISTS `accounts` (
  `id` int(11) NOT NULL,
  `name` varchar(24) NOT NULL,
  `password` varchar(110) NOT NULL,
  `salt` varchar(10) CHARACTER SET cp1251 NOT NULL,
  `email` varchar(61) NOT NULL DEFAULT 'None',
  `level` int(11) NOT NULL DEFAULT '1',
  `exp` int(11) NOT NULL,
  `refer` int(11) NOT NULL,
  `sex` int(11) NOT NULL,
  `skin` int(11) NOT NULL,
  `money` int(11) NOT NULL,
  `bank` int(11) NOT NULL,
  `admin` int(11) NOT NULL,
  `dostup` int(11) NOT NULL,
  `tester` int(11) NOT NULL,
  `starline` int(11) NOT NULL,
  `role` int(11) NOT NULL,
  `sber` int(11) NOT NULL,
  `a_secret` int(11) NOT NULL,
  `prefix` varchar(15) CHARACTER SET cp1251 NOT NULL DEFAULT '[A]',
  `a_3d_prefix` int(11) NOT NULL,
  `admin_warn` int(11) NOT NULL,
  `AdminPass` int(11) NOT NULL,
  `driving_lic` int(11) NOT NULL,
  `weapon_lic` int(11) NOT NULL,
  `suspect` int(11) NOT NULL,
  `phone` int(11) NOT NULL,
  `phone_balance` int(11) NOT NULL,
  `phone_color` int(11) NOT NULL DEFAULT '9',
  `law_abiding` int(11) NOT NULL,
  `improvements` int(11) NOT NULL,
  `power` int(11) NOT NULL,
  `drugs` int(11) NOT NULL,
  `ammo` int(11) NOT NULL,
  `metall` int(11) NOT NULL,
  `wife` int(11) NOT NULL,
  `team` int(11) NOT NULL,
  `subdivison` int(11) NOT NULL,
  `wage` int(11) NOT NULL,
  `job` int(11) NOT NULL,
  `companyjob_bus` int(11) NOT NULL DEFAULT '-1',
  `companyjob_bus_exp` int(11) NOT NULL DEFAULT '0',
  `house_type` int(11) NOT NULL DEFAULT '-1',
  `house_room` int(11) NOT NULL DEFAULT '-1',
  `house` int(11) NOT NULL DEFAULT '-1',
  `business` int(11) NOT NULL DEFAULT '-1',
  `company` int(11) NOT NULL DEFAULT '-1',
  `fuel_st` int(11) NOT NULL DEFAULT '-1',
  `reg_time` int(11) NOT NULL,
  `reg_ip` varchar(16) NOT NULL,
  `last_ip` varchar(16) NOT NULL,
  `last_login` int(11) NOT NULL,
  `game_for_hour` int(11) NOT NULL,
  `game_for_day` int(11) NOT NULL,
  `game_for_day_prev` int(11) NOT NULL,
  `setting_phone` varchar(13) NOT NULL DEFAULT 'None',
  `setting_pin_code` varchar(5) NOT NULL DEFAULT 'None',
  `request_phone` int(11) NOT NULL,
  `request_pin` int(11) NOT NULL,
  `setting1` int(11) NOT NULL DEFAULT '2',
  `setting2` int(11) NOT NULL DEFAULT '1',
  `setting4` int(11) NOT NULL DEFAULT '1',
  `setting5` int(11) NOT NULL DEFAULT '0',
  `setting6` int(11) NOT NULL DEFAULT '1',
  `warn` int(11) NOT NULL,
  `warn_time` int(11) NOT NULL,
  `mute` int(11) NOT NULL,
  `skill_colt` int(11) NOT NULL,
  `skill_sdpistol` int(11) NOT NULL,
  `skill_deagle` int(11) NOT NULL,
  `skill_shotgun` int(11) NOT NULL,
  `skill_mp5` int(11) NOT NULL,
  `skill_ak47` int(11) NOT NULL,
  `skill_m4` int(11) NOT NULL,
  `skill_sniper_rifle` int(11) NOT NULL,
  `skill_sawnoff` int(11) NOT NULL,
  `skill_combat_sg` int(11) NOT NULL,
  `skill_micro_uzi` int(11) NOT NULL,
  `donate_current` int(11) NOT NULL,
  `donate_total` int(11) NOT NULL,
  `org_skin` int(11) NOT NULL,
  `setting_spawn` int(11) NOT NULL,
  `hospital` int(11) NOT NULL,
  `health` float NOT NULL DEFAULT '100',
  `car_slots` int(11) NOT NULL DEFAULT '1',
  `jail` int(11) NOT NULL,
  `premium` int(11) NOT NULL,
  `premium_date` int(11) NOT NULL,
  `rub` int(11) NOT NULL,
  `player` int(11) NOT NULL,
  `gifts` int(11) NOT NULL,
  `cmdaccess` varchar(32) NOT NULL DEFAULT '000000000000000',
  `family` int(11) NOT NULL,
  `family_rank` int(11) NOT NULL,
  `test` int(11) NOT NULL,
  `quest_1` int(11) NOT NULL,
  `quest_2` int(11) NOT NULL,
  `quest_3` int(11) NOT NULL,
  `quest_4` int(11) NOT NULL,
  `quest_5` int(11) NOT NULL,
  `quest_6` int(11) NOT NULL,
  `quest_7` int(11) NOT NULL,
  `quest_8` int(11) NOT NULL,
  `quest_exp_1` int(11) NOT NULL,
  `quest_exp_2` int(11) NOT NULL,
  `quest_exp_3` int(11) NOT NULL,
  `quest_exp_4` int(11) NOT NULL,
  `quest_exp_5` int(11) NOT NULL,
  `quest_exp_6` int(11) NOT NULL,
  `quest_exp_7` int(11) NOT NULL,
  `quest_exp_8` int(11) NOT NULL,
  `youtube` int(11) NOT NULL,
  `AntiBh` int(11) NOT NULL,
  `get_adm_status` int(11) NOT NULL DEFAULT '0',
  `get_adm_hour` int(11) NOT NULL DEFAULT '0',
  `online` int(11) NOT NULL DEFAULT '0',
  `totalhour` int(11) DEFAULT NULL,
  `quest231` int(11) NOT NULL DEFAULT '0',
  `quest232` int(11) NOT NULL DEFAULT '0',
  `quest233` int(11) NOT NULL,
  `postcard` int(11) NOT NULL,
  `repcarid` int(11) NOT NULL,
  `helper` int(11) NOT NULL,
  `healme` int(11) NOT NULL,
  `QuestBox1` int(11) NOT NULL,
  `QuestBox2` int(11) NOT NULL,
  `QuestBox3` int(11) NOT NULL,
  `QuestBox4` int(11) NOT NULL,
  `QuestBox5` int(11) NOT NULL,
  `QuestBox6` int(11) NOT NULL,
  `repair` int(11) NOT NULL,
  `fmute` int(11) NOT NULL,
  `fwarn` int(11) NOT NULL,
  `owarn` int(11) NOT NULL,
  `dmz_kills` int(11) NOT NULL,
  `Progress1` int(11) NOT NULL,
  `Progress2` int(11) NOT NULL,
  `Progress3` int(11) NOT NULL,
  `Progress4` int(11) NOT NULL,
  `Progress5` int(11) NOT NULL,
  `Progress6` int(11) NOT NULL,
  `ProgressExp1` int(11) NOT NULL,
  `ProgressExp2` int(11) NOT NULL,
  `ProgressExp3` int(11) NOT NULL,
  `ProgressExp4` int(11) NOT NULL,
  `ProgressExp5` int(11) NOT NULL,
  `ProgressExp6` int(11) NOT NULL,
  `capt_kills` int(11) NOT NULL,
  `coins` int(11) NOT NULL,
  `ytpromo_activate` int(11) NOT NULL,
  `3d_prefix` int(11) NOT NULL,
  `loader_skill` int(11) NOT NULL,
  `premium_time` int(11) NOT NULL,
  `antisliv` int(11) NOT NULL,
  `QuestBox` int(11) NOT NULL,
  `flower1` int(11) NOT NULL,
  `flower2` int(11) NOT NULL,
  `flower3` int(11) NOT NULL,
  `TakeFlower` int(11) NOT NULL,
  `CongratulateWomen` int(11) NOT NULL,
  `BuyPerfume` int(11) NOT NULL,
  `GivePerfume` int(11) NOT NULL,
  `BuyCake` int(11) NOT NULL,
  `BuyProducts` int(11) NOT NULL,
  `BuyCandle` int(11) NOT NULL,
  `division` int(11) NOT NULL,
  `vercache` int(11) NOT NULL,
  `verapk` int(11) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=531 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `accounts`
--

INSERT INTO `accounts` (`id`, `name`, `password`, `salt`, `email`, `level`, `exp`, `refer`, `sex`, `skin`, `money`, `bank`, `admin`, `dostup`, `tester`, `starline`, `role`, `sber`, `a_secret`, `prefix`, `a_3d_prefix`, `admin_warn`, `AdminPass`, `driving_lic`, `weapon_lic`, `suspect`, `phone`, `phone_balance`, `phone_color`, `law_abiding`, `improvements`, `power`, `drugs`, `ammo`, `metall`, `wife`, `team`, `subdivison`, `wage`, `job`, `companyjob_bus`, `companyjob_bus_exp`, `house_type`, `house_room`, `house`, `business`, `company`, `fuel_st`, `reg_time`, `reg_ip`, `last_ip`, `last_login`, `game_for_hour`, `game_for_day`, `game_for_day_prev`, `setting_phone`, `setting_pin_code`, `request_phone`, `request_pin`, `setting1`, `setting2`, `setting4`, `setting5`, `setting6`, `warn`, `warn_time`, `mute`, `skill_colt`, `skill_sdpistol`, `skill_deagle`, `skill_shotgun`, `skill_mp5`, `skill_ak47`, `skill_m4`, `skill_sniper_rifle`, `skill_sawnoff`, `skill_combat_sg`, `skill_micro_uzi`, `donate_current`, `donate_total`, `org_skin`, `setting_spawn`, `hospital`, `health`, `car_slots`, `jail`, `premium`, `premium_date`, `rub`, `player`, `gifts`, `cmdaccess`, `family`, `family_rank`, `test`, `quest_1`, `quest_2`, `quest_3`, `quest_4`, `quest_5`, `quest_6`, `quest_7`, `quest_8`, `quest_exp_1`, `quest_exp_2`, `quest_exp_3`, `quest_exp_4`, `quest_exp_5`, `quest_exp_6`, `quest_exp_7`, `quest_exp_8`, `youtube`, `AntiBh`, `get_adm_status`, `get_adm_hour`, `online`, `totalhour`, `quest231`, `quest232`, `quest233`, `postcard`, `repcarid`, `helper`, `healme`, `QuestBox1`, `QuestBox2`, `QuestBox3`, `QuestBox4`, `QuestBox5`, `QuestBox6`, `repair`, `fmute`, `fwarn`, `owarn`, `dmz_kills`, `Progress1`, `Progress2`, `Progress3`, `Progress4`, `Progress5`, `Progress6`, `ProgressExp1`, `ProgressExp2`, `ProgressExp3`, `ProgressExp4`, `ProgressExp5`, `ProgressExp6`, `capt_kills`, `coins`, `ytpromo_activate`, `3d_prefix`, `loader_skill`, `premium_time`, `antisliv`, `QuestBox`, `flower1`, `flower2`, `flower3`, `TakeFlower`, `CongratulateWomen`, `BuyPerfume`, `GivePerfume`, `BuyCake`, `BuyProducts`, `BuyCandle`, `division`, `vercache`, `verapk`) VALUES
(4, 'Danil_Batyrshin', '828948D90C5B1813DF0B24C14FEA878E0CCAD412CECA99DFD0C53657C29C4ADD', 'n0qaDWp9?C', 'None', 1, 0, 0, 0, 137, 60000000, 0, 6, 1, 1, 0, 0, 0, 0, '[A]', 0, 0, 2011, 2, 1, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, -1, -1, -1, -1, -1, 1730466779, '37.112.157.140', '178.176.84.63', 1732546663, 0, 0, 0, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 100, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2),
(1, 'Zack_Gamer', 'EE6612B817F79AF4121DC6D07CC9DCBD6FE7DFCE4B636A11FC9976F11F715868', 'w|wZK{\\Ovx', 'None', 25, 0, 0, 0, 259, 3575000, 17860000, 6, 1, 1, 0, 0, 0, 0, '[A]', 0, 0, 4040, 3, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, -1, -1, -1, -1, -1, 1730466200, '213.87.138.152', '213.87.158.108', 1733077063, 103, 103, 559, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2),
(2, 'Kirill_Zika', '74118AD1C0A37F4AB1E8A55196AB8BF928A9D4E5B979C90D76E32D9D18F7214F', '3oX@DGlgz:', 'None', 1, 0, 0, 0, 79, 0, 0, 0, 1, 1, 0, 0, 0, 0, '[A]', 0, 0, 0, 0, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, -1, -1, -1, -1, -1, 1730469855, '145.255.2.65', '145.255.2.65', 1731249725, 428, 676, 0, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(163, 'Timofey_Eleonov', '65B6133A8DA9215FBA3A80EB1A0AB4B538DBF12B75DAFB38377E9C15F41512B0', 'XE\\6LOu4wx', 'None', 1, 0, 0, 0, 79, 900000000, 70005, 0, 1, 1, 0, 0, 0, 0, '[A]', 0, 0, 0, 1, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0, 10, -1, 0, -1, -1, -1, -1, -1, -1, 1731353165, '185.3.33.144', '178.176.215.42', 1734883537, 0, 0, 0, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 284, 0, 0, 100, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2),
(161, 'Azure_Boss', '9CF49FD9E12184E336B77DF390764A9960158E4E7E19A4AB390F5627388A5257', 'cjf4axI0R5', 'None', 1, 0, 0, 0, 110, 195336, 71, 6, 1, 1, 0, 0, 0, 0, '[ВП]', 0, 0, 2009, 1, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, -1, -1, 0, 1731139618, '145.255.2.65', '145.255.2.65', 1732524475, 656, 656, 1113, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2),
(3, 'Kirill_Zikalov', '9CF49FD9E12184E336B77DF390764A9960158E4E7E19A4AB390F5627388A5257', 'cjf4axI0R5', 'None', 2, 0, 0, 0, 110, 1024664, 4909, 6, 1, 1, 0, 0, 0, 0, '[ВП]', 0, 0, 2009, 1, 0, 0, 1000003, 0, 9, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0, 10, 0, 4, -1, -1, -1, -1, 0, -1, 1731139618, '145.255.2.65', '178.176.80.119', 1734851698, 265, 265, 928, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 3, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 284, 3, 0, 0, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2),
(164, 'James_Wills', '1A19238683BDE18F2C3E10DA19685D97225F4725ABE6AE13ED85F9DD4303A823', 'TxSb`Y]OCH', 'None', 1, 0, 0, 0, 79, 1000, 0, 0, 0, 0, 0, 0, 0, 0, '[A]', 0, 0, 0, 1, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, -1, -1, -1, -1, -1, 1732288124, '176.59.74.161', '176.59.74.161', 1732288163, 1, 1, 0, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(0, 'Null_Accounts', '74118AD1C0A37F4AB1E8A55196AB8BF928A9D4E5B979C90D76E32D9D18F7214F', '3oX@DGlgz:', 'None', 1, 0, 0, 0, 79, 0, 0, 0, 1, 1, 0, 0, 0, 0, '[A]', 0, 0, 0, 0, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, -1, -1, -1, -1, -1, 1730469855, '145.255.2.65', '145.255.2.65', 1732891376, 0, 0, 0, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 100, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2),
(527, 'Jasper_Donnelly', '0F6C23060C8662F42F84823DFEE8A6FDC3F5C00F2F0DB6EA38CA559FEC4B8A34', '5r/DMgFY7Z', 'None', 1, 0, 0, 0, 79, 1000, 0, 0, 0, 0, 0, 0, 0, 0, '[A]', 0, 0, 0, 1, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, -1, -1, -1, -1, -1, 1733325319, '95.105.65.171', '95.105.65.171', 1733325415, 0, 0, 0, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 100, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(528, 'Dmitry_Gambino', '95A53C7939EE8CC59B116A5CCBF28BEA9CA6EEC80660A61E91F73FEFA2987DCD', 'tE7Y}mIidV', 'None', 1, 0, 0, 0, 79, 1000, 0, 0, 0, 0, 0, 0, 0, 0, '[A]', 0, 0, 0, 1, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, -1, -1, -1, -1, -1, 1733580517, '212.32.212.152', '212.32.212.152', 1733580605, 1, 1, 0, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(529, 'Abrikos_Azure', '715B08A89836E42FBB9584C6E9F14C9CE48C1FB35CCA5233DF4E327AAD1225A6', '}PTgBf1`Ce', 'None', 2, 0, 0, 0, 111, 197799, 0, 0, 0, 1, 0, 0, 0, 0, '[A]', 0, 0, 0, 1, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, -1, -1, -1, 1733585751, '84.53.229.84', '84.53.216.186', 1734878208, 68, 502, 0, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(530, 'Snofer_Youtube', 'C7CC746B8AA308E5CFBBD85AC49027E02CC15FD930BCA3258C5030999ED4EEDB', 'B2p:[A^`SB', 'None', 1, 0, 0, 0, 79, 1000, 0, 0, 0, 0, 0, 0, 0, 0, '[A]', 0, 0, 0, 1, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, -1, -1, -1, -1, -1, 1734776990, '195.19.127.233', '195.19.127.233', 1734888638, 0, 0, 1, 'None', 'None', 0, 0, 2, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, '000000000000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `aclogs`
--

CREATE TABLE IF NOT EXISTS `aclogs` (
  `idx` int(11) NOT NULL,
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `text` text NOT NULL,
  `time` time NOT NULL,
  `data` date NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=1119 DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `aclogs`
--

INSERT INTO `aclogs` (`idx`, `id`, `name`, `text`, `time`, `data`) VALUES
(1, 3, 'Kirill_Zikalov', 'Получил 100р на добытчике руды', '13:35:41', '2024-06-19'),
(2, 3, 'Kirill_Zikalov', 'Получил 100р на добытчике руды', '13:36:48', '2024-06-19'),
(3, 3, 'Kirill_Zikalov', 'Получил 100р на промоутере', '20:31:19', '2024-09-16'),
(4, 0, 'Kirill_Zikalov', 'Получил 100р на промоутере', '20:31:55', '2024-09-16'),
(5, 3, 'Kirill_Zikalov', 'Получил 100р на добытчике руды', '20:51:09', '2024-09-18'),
(6, 3, 'Kirill_Zikalov', 'Получил 100р на добытчике руды', '20:51:29', '2024-09-18'),
(7, 3, 'Kirill_Zikalov', 'Получил 100р на добытчике руды', '20:51:57', '2024-09-18'),
(8, 3, 'Kirill_Zikalov', 'Получил 3000р на переносчике руды', '20:53:05', '2024-09-18'),
(9, 3, 'Kirill_Zikalov', 'Получил 100р на добытчике руды', '22:19:46', '2024-09-21'),
(10, 4, 'Andrey_Shell', 'Получил 100р на добытчике руды', '22:19:50', '2024-09-21'),
(11, 3, 'Kirill_Zikalov', 'Получил 100р на добытчике руды', '22:19:55', '2024-09-21'),
(12, 4, 'Andrey_Shell', 'Получил 100р на добытчике руды', '22:20:00', '2024-09-21'),
(13, 3, 'Kirill_Zikalov', 'Получил 100р на добытчике руды', '22:20:03', '2024-09-21'),
(14, 4, 'Andrey_Shell', 'Получил 100р на добытчике руды', '22:20:10', '2024-09-21'),
(15, 3, 'Kirill_Zikalov', 'Получил 3000р на переносчике руды', '22:21:01', '2024-09-21'),
(16, 4, 'Andrey_Shell', 'Получил 3000р на переносчике руды', '22:24:55', '2024-09-21'),
(17, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:22:22', '2024-09-29'),
(18, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:22:32', '2024-09-29'),
(19, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:22:42', '2024-09-29'),
(20, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:22:53', '2024-09-29'),
(21, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:23:04', '2024-09-29'),
(22, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:23:12', '2024-09-29'),
(23, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:23:22', '2024-09-29'),
(24, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:23:31', '2024-09-29'),
(25, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:23:46', '2024-09-29'),
(26, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:23:54', '2024-09-29'),
(27, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:24:06', '2024-09-29'),
(28, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:24:14', '2024-09-29'),
(29, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:24:23', '2024-09-29'),
(30, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:24:32', '2024-09-29'),
(31, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:24:41', '2024-09-29'),
(32, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:24:51', '2024-09-29'),
(33, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:25:00', '2024-09-29'),
(34, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:25:10', '2024-09-29'),
(35, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:25:19', '2024-09-29'),
(36, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:25:32', '2024-09-29'),
(37, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:25:41', '2024-09-29'),
(38, 29, 'Kirill_Zikalovvv', 'Получил 100р на добытчике руды', '22:25:51', '2024-09-29'),
(39, 3, 'Kirill_Zikalov', 'Передал 2500 рублей игроку Kirill_Zikalov', '17:58:29', '2024-10-01'),
(40, 3, 'Kirill_Zikalov', 'Передал 2500 рублей игроку Kirill_Zikalov', '17:58:38', '2024-10-01'),
(41, 3, 'Kirill_Zikalov', 'Передал 2500 рублей игроку Kirill_Zikalov', '17:58:49', '2024-10-01'),
(42, 3, 'Kirill_Zikalov', 'Передал 2500 рублей игроку Kirill_Zikalov', '17:58:50', '2024-10-01'),
(43, 5, 'Zack_Gamer', 'Получил 100р на добытчике руды', '22:57:08', '2024-10-07'),
(44, 5, 'Zack_Gamer', 'Получил 100р на добытчике руды', '22:57:18', '2024-10-07'),
(45, 5, 'Zack_Gamer', 'Получил 100р на добытчике руды', '22:57:29', '2024-10-07'),
(46, 5, 'Zack_Gamer', 'Получил 100р на промоутере', '20:59:46', '2024-10-08'),
(47, 3, 'Kirill_Zikalov', 'Передал 2500 рублей игроку Kirill_Zikalov', '19:23:37', '2024-10-13'),
(48, 3, 'Kirill_Zikalov', 'Получил 100р на промоутере', '20:23:50', '2024-10-13'),
(49, 0, 'Kirill_Zikalov', 'Получил 100р на промоутере', '20:24:23', '2024-10-13'),
(50, 0, 'Kirill_Zikalov', 'Получил 100р на промоутере', '20:24:50', '2024-10-13'),
(51, 0, 'Kirill_Zikalov', 'Получил 100р на промоутере', '20:25:15', '2024-10-13'),
(52, 3, 'Kirill_Zikalov', 'Получил 150 наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:40:32', '2024-10-13'),
(53, 3, 'Kirill_Zikalov', 'Получил -50 наличных. Причина: Пополнение счета телефона', '20:41:02', '2024-10-13'),
(54, 30, 'Zack_Gamer', 'Получил 1 наличных. Причина: Выдача денег от админа Zack_Gamer', '22:27:31', '2024-10-13'),
(55, 3, 'Kirill_Zikalov', 'Потратил -630р наличных. Причина: Покупка в клубе/казино', '18:16:51', '2024-10-14'),
(56, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '18:39:35', '2024-10-14'),
(57, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '18:52:47', '2024-10-14'),
(58, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '18:52:50', '2024-10-14'),
(59, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '19:08:53', '2024-10-14'),
(60, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '19:08:58', '2024-10-14'),
(61, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Благотворительность', '19:32:00', '2024-10-14'),
(62, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Пополнение счета телефона', '19:32:22', '2024-10-14'),
(63, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Пополнение денег в банкомате', '19:32:30', '2024-10-14'),
(64, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '19:36:30', '2024-10-14'),
(65, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '20:00:52', '2024-10-14'),
(66, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '20:08:17', '2024-10-14'),
(67, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '20:32:36', '2024-10-14'),
(68, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Покупка скина (магазин одежды)', '20:52:48', '2024-10-14'),
(69, 3, 'Kirill_Zikalov', 'Получил 100000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '21:20:10', '2024-10-14'),
(70, 3, 'Kirill_Zikalov', 'Потратил -75000р наличных. Причина: Покупка скина (магазин одежды)', '21:20:18', '2024-10-14'),
(71, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Покупка скина (магазин одежды)', '21:24:28', '2024-10-14'),
(72, 3, 'Kirill_Zikalov', 'Потратил -10000р наличных. Причина: Покупка скина (магазин одежды)', '21:32:23', '2024-10-14'),
(73, 30, 'Zack_Gamer', 'Получил 1р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:09', '2024-10-14'),
(74, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:17', '2024-10-14'),
(75, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:19', '2024-10-14'),
(76, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:21', '2024-10-14'),
(77, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:22', '2024-10-14'),
(78, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:24', '2024-10-14'),
(79, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:25', '2024-10-14'),
(80, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:26', '2024-10-14'),
(81, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:27', '2024-10-14'),
(82, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:29', '2024-10-14'),
(83, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:30', '2024-10-14'),
(84, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:32', '2024-10-14'),
(85, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:33', '2024-10-14'),
(86, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:34', '2024-10-14'),
(87, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:36', '2024-10-14'),
(88, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:37', '2024-10-14'),
(89, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:39', '2024-10-14'),
(90, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:40', '2024-10-14'),
(91, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:42', '2024-10-14'),
(92, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:43', '2024-10-14'),
(93, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:44', '2024-10-14'),
(94, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:46', '2024-10-14'),
(95, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:47', '2024-10-14'),
(96, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:48', '2024-10-14'),
(97, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:50', '2024-10-14'),
(98, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:51', '2024-10-14'),
(99, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:53', '2024-10-14'),
(100, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:54', '2024-10-14'),
(101, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:56', '2024-10-14'),
(102, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:57', '2024-10-14'),
(103, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:25:58', '2024-10-14'),
(104, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:00', '2024-10-14'),
(105, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:01', '2024-10-14'),
(106, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:02', '2024-10-14'),
(107, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:03', '2024-10-14'),
(108, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:05', '2024-10-14'),
(109, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:06', '2024-10-14'),
(110, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:07', '2024-10-14'),
(111, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:09', '2024-10-14'),
(112, 30, 'Zack_Gamer', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:10', '2024-10-14'),
(113, 30, 'Zack_Gamer', 'Получил 24000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:20', '2024-10-14'),
(114, 30, 'Zack_Gamer', 'Получил 900000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:29', '2024-10-14'),
(115, 30, 'Zack_Gamer', 'Получил 99000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:36', '2024-10-14'),
(116, 30, 'Zack_Gamer', 'Получил 48р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:42', '2024-10-14'),
(117, 30, 'Zack_Gamer', 'Получил 299р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:26:48', '2024-10-14'),
(118, 30, 'Zack_Gamer', 'Получил 100р наличных. Причина: Работа добытчика руды', '22:31:49', '2024-10-14'),
(119, 30, 'Zack_Gamer', 'Получил 100р на добытчике руды', '22:31:49', '2024-10-14'),
(120, 30, 'Zack_Gamer', 'Потратил -3000000р наличных. Причина: Покупка скина (магазин одежды)', '22:40:22', '2024-10-14'),
(121, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '11:11:59', '2024-10-15'),
(122, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '11:12:17', '2024-10-15'),
(123, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '11:12:46', '2024-10-15'),
(124, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:27:55', '2024-10-15'),
(125, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '11:41:52', '2024-10-15'),
(126, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '09:34:45', '2024-10-20'),
(127, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '09:34:52', '2024-10-20'),
(128, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '09:34:59', '2024-10-20'),
(129, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '09:35:14', '2024-10-20'),
(130, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '10:04:27', '2024-10-20'),
(131, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка бизнеса', '10:23:30', '2024-10-20'),
(132, 3, 'Kirill_Zikalov', 'Потратил -150р наличных. Причина: Покупка букета цветов', '10:23:43', '2024-10-20'),
(133, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '11:11:54', '2024-10-20'),
(134, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Покупка скина (магазин одежды)', '15:13:31', '2024-10-20'),
(135, 3, 'Kirill_Zikalov', 'Получил 60000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '18:58:38', '2024-10-26'),
(136, 3, 'Kirill_Zikalov', 'Потратил -60000р наличных. Причина: Покупка машины LADA OKA за 60000', '18:58:39', '2024-10-26'),
(137, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '19:17:27', '2024-10-26'),
(138, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '19:27:54', '2024-10-26'),
(139, 32, 'Amichi_Lemberg', 'Потратил -100р наличных. Причина: Аренда велика', '21:44:42', '2024-10-26'),
(140, 33, 'Snofer_Lemberg', 'Потратил -100р наличных. Причина: Аренда велика', '21:46:50', '2024-10-26'),
(141, 35, 'Nikita_Sevverov', 'Потратил -100р наличных. Причина: Аренда велика', '23:54:05', '2024-10-26'),
(142, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:19:54', '2024-10-27'),
(143, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:19:56', '2024-10-27'),
(144, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:19:58', '2024-10-27'),
(145, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:19:59', '2024-10-27'),
(146, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:20:00', '2024-10-27'),
(147, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:20:01', '2024-10-27'),
(148, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:20:02', '2024-10-27'),
(149, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:20:03', '2024-10-27'),
(150, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:20:04', '2024-10-27'),
(151, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '10:20:05', '2024-10-27'),
(152, 7, 'Danil_Batyrshin', 'Потратил -17200000р наличных. Причина: Покупка машины FERRARI за 17200000', '10:20:43', '2024-10-27'),
(153, 37, 'Dmitry_Merenkov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '11:42:03', '2024-10-27'),
(154, 37, 'Dmitry_Merenkov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '11:42:04', '2024-10-27'),
(155, 37, 'Dmitry_Merenkov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '11:42:05', '2024-10-27'),
(156, 37, 'Dmitry_Merenkov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '11:42:07', '2024-10-27'),
(157, 30, 'Zack_Gamer', 'Потратил -40000000р наличных. Причина: Покупка машины Rolls-Royce Cullinan за 40000000', '11:43:56', '2024-10-27'),
(158, 37, 'Dmitry_Merenkov', 'Потратил -2000000р наличных. Причина: Покупка машины SKODA SUPERB за 2000000', '11:44:41', '2024-10-27'),
(159, 30, 'Zack_Gamer', 'Потратил -1р наличных. Причина: Покупка дома', '13:50:41', '2024-10-27'),
(160, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:50', '2024-10-27'),
(161, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:51', '2024-10-27'),
(162, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:52', '2024-10-27'),
(163, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:53', '2024-10-27'),
(164, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:54', '2024-10-27'),
(165, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:55', '2024-10-27'),
(166, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:56', '2024-10-27'),
(167, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:57', '2024-10-27'),
(168, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:55:58', '2024-10-27'),
(169, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:56:00', '2024-10-27'),
(170, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:56:01', '2024-10-27'),
(171, 34, 'Timofey_Eleonov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '13:56:02', '2024-10-27'),
(172, 34, 'Timofey_Eleonov', 'Потратил -60000р наличных. Причина: Покупка машины LADA OKA за 60000', '14:34:20', '2024-10-27'),
(173, 34, 'Timofey_Eleonov', 'Потратил -300р наличных. Причина: Метка ТС на GPS', '14:34:46', '2024-10-27'),
(174, 34, 'Timofey_Eleonov', 'Потратил -5000000р наличных. Причина: Покупка машины BMW M8 за 5000000', '14:44:52', '2024-10-27'),
(175, 34, 'Timofey_Eleonov', 'Потратил -2200000р наличных. Причина: Покупка машины BMW M5 E60 за 2200000', '14:48:08', '2024-10-27'),
(176, 34, 'Timofey_Eleonov', 'Потратил -40000000р наличных. Причина: Покупка машины Rolls-Royce Cullinan за 40000000', '14:53:24', '2024-10-27'),
(177, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '19:35:14', '2024-10-27'),
(178, 31, 'Kranin_Taganskiy', 'Получил 100р наличных. Причина: Работа добытчика руды', '19:46:51', '2024-10-27'),
(179, 31, 'Kranin_Taganskiy', 'Получил 100р на добытчике руды', '19:46:51', '2024-10-27'),
(180, 31, 'Kranin_Taganskiy', 'Получил 100р наличных. Причина: Работа добытчика руды', '19:47:01', '2024-10-27'),
(181, 31, 'Kranin_Taganskiy', 'Получил 100р на добытчике руды', '19:47:01', '2024-10-27'),
(182, 31, 'Kranin_Taganskiy', 'Получил 100р наличных. Причина: Работа добытчика руды', '19:47:11', '2024-10-27'),
(183, 31, 'Kranin_Taganskiy', 'Получил 100р на добытчике руды', '19:47:11', '2024-10-27'),
(184, 31, 'Kranin_Taganskiy', 'Получил 100р наличных. Причина: Работа добытчика руды', '19:47:21', '2024-10-27'),
(185, 31, 'Kranin_Taganskiy', 'Получил 100р на добытчике руды', '19:47:21', '2024-10-27'),
(186, 31, 'Kranin_Taganskiy', 'Получил 100р наличных. Причина: Работа флайера', '19:49:34', '2024-10-27'),
(187, 31, 'Kranin_Taganskiy', 'Получил 100р на промоутере', '19:49:34', '2024-10-27'),
(188, 31, 'Kranin_Taganskiy', 'Получил 100р наличных. Причина: Работа флайера', '19:50:28', '2024-10-27'),
(189, 0, 'Kranin_Taganskiy', 'Получил 100р на промоутере', '19:50:28', '2024-10-27'),
(190, 31, 'Kranin_Taganskiy', 'Получил 100р наличных. Причина: Работа флайера', '19:51:20', '2024-10-27'),
(191, 0, 'Kranin_Taganskiy', 'Получил 100р на промоутере', '19:51:20', '2024-10-27'),
(192, 31, 'Kranin_Taganskiy', 'Получил 2500000р наличных. Причина: Выдача денег от админа Kranin_Taganskiy', '19:53:21', '2024-10-27'),
(193, 31, 'Kranin_Taganskiy', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kranin_Taganskiy', '19:53:24', '2024-10-27'),
(194, 31, 'Kranin_Taganskiy', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kranin_Taganskiy', '19:53:26', '2024-10-27'),
(195, 31, 'Kranin_Taganskiy', 'Потратил -8000000р наличных. Причина: Покупка машины PORSHE PANAMERA S за 8000000', '19:53:50', '2024-10-27'),
(196, 31, 'Kranin_Taganskiy', 'Потратил -300р наличных. Причина: Метка ТС на GPS', '19:55:32', '2024-10-27'),
(197, 33, 'Snofer_Lemberg', 'Потратил -100р наличных. Причина: Аренда велика', '20:13:38', '2024-10-27'),
(198, 3, 'Kirill_Zikalov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '23:22:34', '2024-10-27'),
(199, 3, 'Kirill_Zikalov', 'Потратил -7000000р наличных. Причина: Покупка машины PORSCHE TAYCAN за 7000000', '23:22:39', '2024-10-27'),
(200, 3, 'Kirill_Zikalov', 'Потратил -13000000р наличных. Причина: Покупка машины Range Rover за 13000000', '23:26:49', '2024-10-27'),
(201, 35, 'Nikita_Sevverov', 'Потратил -100р наличных. Причина: Аренда велика', '23:39:11', '2024-10-27'),
(202, 3, 'Kirill_Zikalov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '00:16:47', '2024-10-28'),
(203, 3, 'Kirill_Zikalov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '00:16:51', '2024-10-28'),
(204, 3, 'Kirill_Zikalov', 'Потратил -40000000р наличных. Причина: Покупка машины Rolls-Royce Cullinan за 40000000', '00:16:53', '2024-10-28'),
(205, 3, 'Kirill_Zikalov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '00:18:43', '2024-10-28'),
(206, 3, 'Kirill_Zikalov', 'Потратил -5000000р наличных. Причина: Покупка машины BMW M8 за 5000000', '00:18:57', '2024-10-28'),
(207, 3, 'Kirill_Zikalov', 'Потратил -2200000р наличных. Причина: Покупка машины BMW M5 E60 за 2200000', '00:19:19', '2024-10-28'),
(208, 3, 'Kirill_Zikalov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '00:22:38', '2024-10-28'),
(209, 3, 'Kirill_Zikalov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '00:22:39', '2024-10-28'),
(210, 3, 'Kirill_Zikalov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '00:22:40', '2024-10-28'),
(211, 3, 'Kirill_Zikalov', 'Потратил -100000000р наличных. Причина: Покупка машины Buggati Chiron за 100000000', '00:23:04', '2024-10-28'),
(212, 43, 'Arnold_Hein', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '07:38:08', '2024-10-28'),
(213, 43, 'Arnold_Hein', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '07:38:10', '2024-10-28'),
(214, 43, 'Arnold_Hein', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '07:38:11', '2024-10-28'),
(215, 43, 'Arnold_Hein', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '07:38:12', '2024-10-28'),
(216, 43, 'Arnold_Hein', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '07:38:13', '2024-10-28'),
(217, 43, 'Arnold_Hein', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '07:38:14', '2024-10-28'),
(218, 30, 'Zack_Gamer', 'Потратил -50000р наличных. Причина: Покупка улучшения аккаунта', '08:15:26', '2024-10-28'),
(219, 30, 'Zack_Gamer', 'Потратил -75000р наличных. Причина: Покупка улучшения аккаунта', '08:15:35', '2024-10-28'),
(220, 30, 'Zack_Gamer', 'Потратил -100000р наличных. Причина: Покупка улучшения аккаунта', '08:15:39', '2024-10-28'),
(221, 30, 'Zack_Gamer', 'Потратил -125000р наличных. Причина: Покупка улучшения аккаунта', '08:15:45', '2024-10-28'),
(222, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '10:01:57', '2024-10-28'),
(223, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '10:03:25', '2024-10-28'),
(224, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '10:26:11', '2024-10-28'),
(225, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '10:27:20', '2024-10-28'),
(226, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '10:28:37', '2024-10-28'),
(227, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '10:31:59', '2024-10-28'),
(228, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '10:54:03', '2024-10-28'),
(229, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '10:59:25', '2024-10-28'),
(230, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:01:37', '2024-10-28'),
(231, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:07:24', '2024-10-28'),
(232, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:13:59', '2024-10-28'),
(233, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:32:55', '2024-10-28'),
(234, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:35:22', '2024-10-28'),
(235, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:36:38', '2024-10-28'),
(236, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:40:07', '2024-10-28'),
(237, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:50:33', '2024-10-28'),
(238, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '11:55:30', '2024-10-28'),
(239, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:06:05', '2024-10-28'),
(240, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:08:26', '2024-10-28'),
(241, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:10:49', '2024-10-28'),
(242, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:13:46', '2024-10-28'),
(243, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:15:49', '2024-10-28'),
(244, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:18:12', '2024-10-28'),
(245, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:22:26', '2024-10-28'),
(246, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:25:19', '2024-10-28'),
(247, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:26:51', '2024-10-28'),
(248, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:27:58', '2024-10-28'),
(249, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:29:46', '2024-10-28'),
(250, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:34:36', '2024-10-28'),
(251, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:37:30', '2024-10-28'),
(252, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:40:18', '2024-10-28'),
(253, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:42:22', '2024-10-28'),
(254, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:46:29', '2024-10-28'),
(255, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:49:24', '2024-10-28'),
(256, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:51:16', '2024-10-28'),
(257, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '13:02:27', '2024-10-28'),
(258, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '13:12:06', '2024-10-28'),
(259, 30, 'Zack_Gamer', '[Anti-Sborka] Играет с компьютерной сборки GTA', '13:15:41', '2024-10-28'),
(260, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '16:39:29', '2024-10-28'),
(261, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '16:40:53', '2024-10-28'),
(262, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '16:44:03', '2024-10-28'),
(263, 30, 'Zack_Gamer', 'Потратил -1р наличных. Причина: Покупка дома', '18:44:43', '2024-10-28'),
(264, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '19:47:49', '2024-10-28'),
(265, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '21:34:44', '2024-10-28'),
(266, 42, 'Andrey_Abramov', 'Потратил -1р наличных. Причина: Покупка дома', '22:46:43', '2024-10-28'),
(267, 42, 'Andrey_Abramov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:47:26', '2024-10-28'),
(268, 42, 'Andrey_Abramov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:47:28', '2024-10-28'),
(269, 42, 'Andrey_Abramov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:47:29', '2024-10-28'),
(270, 42, 'Andrey_Abramov', 'Получил 25000000р наличных. Причина: Выдача денег от админа Zack_Gamer', '22:47:30', '2024-10-28'),
(271, 30, 'Zack_Gamer', 'Получил 964000р наличных. Причина: Конверт из Coins в вирты', '22:57:18', '2024-10-28'),
(272, 30, 'Zack_Gamer', '[Anti-Sborka] Играет с компьютерной сборки GTA', '20:18:10', '2024-10-29'),
(273, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '22:02:17', '2024-10-29'),
(274, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '12:55:42', '2024-10-30'),
(275, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '13:05:10', '2024-10-30'),
(276, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '13:33:02', '2024-10-30'),
(277, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '13:49:06', '2024-10-30'),
(278, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '13:49:23', '2024-10-30'),
(279, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '16:47:02', '2024-10-30'),
(280, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '16:47:18', '2024-10-30'),
(281, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '16:47:20', '2024-10-30'),
(282, 3, 'Kirill_Zikalov', 'Потратил -75000р наличных. Причина: Покупка скина (магазин одежды)', '20:35:16', '2024-10-30'),
(283, 3, 'Kirill_Zikalov', 'Потратил -15000р наличных. Причина: Покупка скина (магазин одежды)', '20:45:22', '2024-10-30'),
(284, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:02:53', '2024-10-30'),
(285, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:03:09', '2024-10-30'),
(286, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:04:28', '2024-10-30'),
(287, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:04:50', '2024-10-30'),
(288, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:06:25', '2024-10-30'),
(289, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:06:31', '2024-10-30'),
(290, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:07:54', '2024-10-30'),
(291, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:08:07', '2024-10-30'),
(292, 3, 'Kirill_Zikalov', '[Anti-Sborka] Играет с компьютерной сборки GTA', '22:08:07', '2024-10-30'),
(293, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Покупка заправочной станции', '08:41:22', '2024-10-31'),
(294, 3, 'Kirill_Zikalov', 'Потратил -100000р наличных. Причина: Покупка ремки на АЗС', '08:41:43', '2024-10-31'),
(295, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '08:41:50', '2024-10-31'),
(296, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:45:59', '2024-10-31'),
(297, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:02', '2024-10-31'),
(298, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:03', '2024-10-31'),
(299, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:04', '2024-10-31'),
(300, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:05', '2024-10-31'),
(301, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:06', '2024-10-31'),
(302, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:07', '2024-10-31'),
(303, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:08', '2024-10-31'),
(304, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:08', '2024-10-31'),
(305, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:11', '2024-10-31'),
(306, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка топлива на заправке', '08:46:13', '2024-10-31'),
(307, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: возврат денег', '08:56:09', '2024-10-31'),
(308, 3, 'Kirill_Zikalov', 'Потратил -150р наличных. Причина: Покупка канистры на АЗС', '08:57:48', '2024-10-31'),
(309, 3, 'Kirill_Zikalov', 'Потратил -75000р наличных. Причина: Покупка скина (магазин одежды)', '09:01:13', '2024-10-31'),
(310, 3, 'Kirill_Zikalov', 'Потратил -50р наличных. Причина: Просмотр инфо о доме (риелторское агенство)', '16:20:14', '2024-10-31'),
(311, 3, 'Kirill_Zikalov', 'Потратил -250р наличных. Причина: Просмотр фото дома (риелторское агенство)', '16:20:22', '2024-10-31'),
(312, 3, 'Kirill_Zikalov', 'Потратил -100000р наличных. Причина: Покупка оружия', '23:04:54', '2024-11-01'),
(313, 3, 'Kirill_Zikalov', 'Потратил -20000р наличных. Причина: Покупка оружия', '23:05:03', '2024-11-01'),
(314, 3, 'Kirill_Zikalov', 'Потратил -100000р наличных. Причина: Покупка оружия', '23:05:13', '2024-11-01'),
(315, 30, 'Zack_Gamer', '[Anti-Sborka] Играет с компьютерной сборки GTA', '20:14:56', '2024-11-03'),
(316, 30, 'Zack_Gamer', '[Anti-Sborka] Играет с компьютерной сборки GTA', '20:15:53', '2024-11-03'),
(317, 30, 'Zack_Gamer', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:17:44', '2024-11-03'),
(318, 7, 'Danil_Batyrshin', '[Anti-Sborka] Играет с компьютерной сборки GTA', '16:00:04', '2024-11-04'),
(319, 7, 'Danil_Batyrshin', '[Anti-Sborka] Играет с компьютерной сборки GTA', '16:00:11', '2024-11-04'),
(320, 7, 'Danil_Batyrshin', '[Anti-Sborka] Играет с компьютерной сборки GTA', '16:00:37', '2024-11-04'),
(321, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '16:09:06', '2024-11-04'),
(322, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '16:09:09', '2024-11-04'),
(323, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '16:09:10', '2024-11-04'),
(324, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '16:09:10', '2024-11-04'),
(325, 7, 'Danil_Batyrshin', 'Получил 10000000р наличных. Причина: Выдача денег от админа Danil_Batyrshin', '16:09:11', '2024-11-04'),
(326, 7, 'Danil_Batyrshin', '[Anti-Sborka] Играет с компьютерной сборки GTA', '16:09:48', '2024-11-04'),
(327, 7, 'Danil_Batyrshin', '[Anti-Sborka] Играет с компьютерной сборки GTA', '16:09:48', '2024-11-04'),
(328, 160, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка компании', '11:18:31', '2024-11-09'),
(329, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка компании', '12:06:42', '2024-11-09'),
(330, 3, 'Kirill_Zikalov', 'Получил 300000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '12:08:10', '2024-11-09'),
(331, 3, 'Kirill_Zikalov', 'Потратил -300000р наличных. Причина: Покупка дома', '12:08:10', '2024-11-09'),
(332, 3, 'Kirill_Zikalov', 'Потратил -300000р наличных. Причина: Покупка дома', '12:12:51', '2024-11-09'),
(333, 3, 'Kirill_Zikalov', 'Получил 300000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '12:19:19', '2024-11-09'),
(334, 3, 'Kirill_Zikalov', 'Потратил -300000р наличных. Причина: Покупка дома', '12:19:20', '2024-11-09'),
(335, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '12:19:52', '2024-11-09'),
(336, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '12:19:54', '2024-11-09'),
(337, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '12:20:29', '2024-11-09'),
(338, 3, 'Kirill_Zikalov', 'Получил 300000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '12:20:38', '2024-11-09'),
(339, 3, 'Kirill_Zikalov', 'Потратил -300000р наличных. Причина: Покупка дома', '12:20:39', '2024-11-09'),
(340, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '12:21:01', '2024-11-09'),
(341, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка дома', '12:21:22', '2024-11-09'),
(342, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '12:22:18', '2024-11-09'),
(343, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка дома', '12:22:24', '2024-11-09'),
(344, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '12:22:50', '2024-11-09'),
(345, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '12:22:54', '2024-11-09'),
(346, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '12:24:56', '2024-11-09'),
(347, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '12:28:02', '2024-11-09'),
(348, 3, 'Kirill_Zikalov', 'Потратил -300000р наличных. Причина: Покупка дома', '12:28:06', '2024-11-09'),
(349, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа дома государству', '12:28:17', '2024-11-09'),
(350, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '12:28:19', '2024-11-09'),
(351, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка бизнеса', '13:03:54', '2024-11-09'),
(352, 3, 'Kirill_Zikalov', 'Потратил -500р наличных. Причина: Пополнение счета Бизнеса', '19:43:33', '2024-11-09'),
(353, 3, 'Kirill_Zikalov', 'Получил 500р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:44:07', '2024-11-09'),
(354, 3, 'Kirill_Zikalov', 'Получил 500р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:44:08', '2024-11-09'),
(355, 3, 'Kirill_Zikalov', 'Потратил -500р наличных. Причина: Пополнение счета Бизнеса', '19:44:27', '2024-11-09'),
(356, 3, 'Kirill_Zikalov', 'Потратил -300р наличных. Причина: Покупка аптечки', '19:46:13', '2024-11-09'),
(357, 3, 'Kirill_Zikalov', 'Потратил -150р наличных. Причина: Покупка букета цветов', '19:46:32', '2024-11-09'),
(358, 3, 'Kirill_Zikalov', 'Получил 1100р наличных. Причина: + Снятие средств со счета Бизнеса', '19:46:48', '2024-11-09'),
(359, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '19:47:09', '2024-11-09'),
(360, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка бизнеса', '19:47:23', '2024-11-09'),
(361, 3, 'Kirill_Zikalov', 'Потратил -600р наличных. Причина: Покупка трости', '22:19:38', '2024-11-09'),
(362, 3, 'Kirill_Zikalov', 'Потратил -110р наличных. Причина: Покупка маски', '22:19:52', '2024-11-09'),
(363, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Покупка фотоаппарата', '22:20:13', '2024-11-09'),
(364, 3, 'Kirill_Zikalov', 'Потратил -150р наличных. Причина: Покупка букета цветов', '22:21:50', '2024-11-09'),
(365, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Аренда велика', '06:56:26', '2024-11-10'),
(366, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Покупка заправочной станции', '10:06:40', '2024-11-10'),
(367, 3, 'Kirill_Zikalov', 'Потратил -30р наличных. Причина: Покупка топлива на заправке', '10:07:03', '2024-11-10'),
(368, 3, 'Kirill_Zikalov', 'Потратил -30р наличных. Причина: Покупка топлива на заправке', '10:07:04', '2024-11-10'),
(369, 3, 'Kirill_Zikalov', 'Получил 100000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '10:07:12', '2024-11-10'),
(370, 3, 'Kirill_Zikalov', 'Потратил -30р наличных. Причина: Покупка топлива на заправке', '10:07:14', '2024-11-10'),
(371, 3, 'Kirill_Zikalov', 'Потратил -30р наличных. Причина: Покупка топлива на заправке', '10:07:14', '2024-11-10'),
(372, 3, 'Kirill_Zikalov', 'Потратил -30р наличных. Причина: Покупка топлива на заправке', '10:07:15', '2024-11-10'),
(373, 3, 'Kirill_Zikalov', 'Получил 200000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '10:38:58', '2024-11-10'),
(374, 3, 'Kirill_Zikalov', 'Потратил -100000р наличных. Причина: Покупка ремки на АЗС', '10:39:01', '2024-11-10'),
(375, 3, 'Kirill_Zikalov', 'Получил 2500р наличных. Причина: Передача денег от Zack_Gamer', '20:54:26', '2024-11-10'),
(376, 1, 'Zack_Gamer', 'Потратил -2500р наличных. Причина: Передача денег игроку Kirill_Zikalov', '20:54:26', '2024-11-10'),
(377, 1, 'Zack_Gamer', 'Передал 2500 рублей игроку Kirill_Zikalov', '20:54:26', '2024-11-10'),
(378, 3, 'Kirill_Zikalov', 'Получил 2500р наличных. Причина: Передача денег от Zack_Gamer', '20:54:27', '2024-11-10'),
(379, 1, 'Zack_Gamer', 'Потратил -2500р наличных. Причина: Передача денег игроку Kirill_Zikalov', '20:54:27', '2024-11-10'),
(380, 1, 'Zack_Gamer', 'Передал 2500 рублей игроку Kirill_Zikalov', '20:54:28', '2024-11-10'),
(381, 3, 'Kirill_Zikalov', 'Получил 2500р наличных. Причина: Передача денег от Zack_Gamer', '20:54:29', '2024-11-10'),
(382, 1, 'Zack_Gamer', 'Потратил -2500р наличных. Причина: Передача денег игроку Kirill_Zikalov', '20:54:29', '2024-11-10'),
(383, 1, 'Zack_Gamer', 'Передал 2500 рублей игроку Kirill_Zikalov', '20:54:29', '2024-11-10'),
(384, 3, 'Kirill_Zikalov', 'Получил 2500р наличных. Причина: Передача денег от Zack_Gamer', '20:54:30', '2024-11-10'),
(385, 1, 'Zack_Gamer', 'Потратил -2500р наличных. Причина: Передача денег игроку Kirill_Zikalov', '20:54:30', '2024-11-10'),
(386, 1, 'Zack_Gamer', 'Передал 2500 рублей игроку Kirill_Zikalov', '20:54:30', '2024-11-10'),
(387, 3, 'Kirill_Zikalov', 'Получил 2500р наличных. Причина: Передача денег от Zack_Gamer', '20:54:32', '2024-11-10'),
(388, 1, 'Zack_Gamer', 'Потратил -2500р наличных. Причина: Передача денег игроку Kirill_Zikalov', '20:54:32', '2024-11-10'),
(389, 1, 'Zack_Gamer', 'Передал 2500 рублей игроку Kirill_Zikalov', '20:54:32', '2024-11-10'),
(390, 3, 'Kirill_Zikalov', 'Получил 2500р наличных. Причина: Передача денег от Zack_Gamer', '20:54:33', '2024-11-10'),
(391, 1, 'Zack_Gamer', 'Потратил -2500р наличных. Причина: Передача денег игроку Kirill_Zikalov', '20:54:33', '2024-11-10'),
(392, 1, 'Zack_Gamer', 'Передал 2500 рублей игроку Kirill_Zikalov', '20:54:34', '2024-11-10'),
(393, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Аренда велика', '14:50:23', '2024-11-11'),
(394, 3, 'Kirill_Zikalov', 'Потратил -5000р наличных. Причина: Покупка телефона', '15:00:30', '2024-11-11'),
(395, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Аренда велика', '16:42:52', '2024-11-11'),
(396, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка компании', '18:41:38', '2024-11-12'),
(397, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: возврат денег', '18:45:31', '2024-11-12'),
(398, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: возврат денег', '18:45:40', '2024-11-12'),
(399, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: возврат денег', '18:46:55', '2024-11-12'),
(400, 3, 'Kirill_Zikalov', 'Получил 110р наличных. Причина: возврат денег', '18:47:04', '2024-11-12'),
(401, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка бизнеса', '19:13:52', '2024-11-12'),
(402, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:54:23', '2024-11-12'),
(403, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:54:27', '2024-11-12'),
(404, 3, 'Kirill_Zikalov', 'Потратил -209745р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:54:32', '2024-11-12'),
(405, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:54:39', '2024-11-12'),
(406, 3, 'Kirill_Zikalov', 'Потратил -5р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:54:55', '2024-11-12'),
(407, 3, 'Kirill_Zikalov', 'Получил 1р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:56:22', '2024-11-12'),
(408, 3, 'Kirill_Zikalov', 'Получил 6р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:56:24', '2024-11-12'),
(409, 3, 'Kirill_Zikalov', 'Потратил -2р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:56:26', '2024-11-12'),
(410, 3, 'Kirill_Zikalov', 'Потратил -2р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:56:37', '2024-11-12'),
(411, 3, 'Kirill_Zikalov', 'Получил 4р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:03:20', '2024-11-12'),
(412, 3, 'Kirill_Zikalov', 'Потратил -2р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:03:22', '2024-11-12'),
(413, 3, 'Kirill_Zikalov', 'Потратил -19392р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:03:35', '2024-11-12'),
(414, 3, 'Kirill_Zikalov', 'Потратил -2928482р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:03:42', '2024-11-12'),
(415, 3, 'Kirill_Zikalov', 'Получил 2938292р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:03:47', '2024-11-12'),
(416, 3, 'Kirill_Zikalov', 'Получил 2938292р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:03:49', '2024-11-12'),
(417, 3, 'Kirill_Zikalov', 'Потратил -2000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:03:53', '2024-11-12'),
(418, 3, 'Kirill_Zikalov', 'Потратил -900000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:03:58', '2024-11-12'),
(419, 163, 'Timofey_Eleonov', 'Потратил -100р наличных. Причина: Аренда велика', '20:26:46', '2024-11-12'),
(420, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка компании', '13:14:33', '2024-11-13'),
(421, 3, 'Kirill_Zikalov', 'Приобрел компанию Автобусная компания (0) за dИ', '13:14:33', '2024-11-13'),
(422, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка компании', '13:23:27', '2024-11-13'),
(423, 3, 'Kirill_Zikalov', 'Приобрел компанию Автобусная компания (0) за dИ', '13:23:27', '2024-11-13'),
(424, 3, 'Kirill_Zikalov', 'Получил 2000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '13:25:47', '2024-11-13'),
(425, 3, 'Kirill_Zikalov', 'Получил 500000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '13:25:53', '2024-11-13'),
(426, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '13:26:00', '2024-11-13'),
(427, 3, 'Kirill_Zikalov', 'Получил 200000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '13:26:20', '2024-11-13'),
(428, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '13:26:26', '2024-11-13'),
(429, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Покупка компании', '13:38:47', '2024-11-13'),
(430, 3, 'Kirill_Zikalov', 'Приобрел компанию Автобусная компания (0) за dИ', '13:38:47', '2024-11-13'),
(431, 3, 'Kirill_Zikalov', 'Получил 3000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '13:39:37', '2024-11-13'),
(432, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '13:39:42', '2024-11-13'),
(433, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '13:45:28', '2024-11-13'),
(434, 3, 'Kirill_Zikalov', 'Потратил -10000р наличных. Причина: Пополнение денег в банкомате', '19:24:26', '2024-11-13'),
(435, 3, 'Kirill_Zikalov', 'Получил 2000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '19:25:08', '2024-11-13'),
(436, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:57:56', '2024-11-13'),
(437, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '19:59:20', '2024-11-13'),
(438, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '19:59:28', '2024-11-13'),
(439, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '20:01:20', '2024-11-13'),
(440, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '20:03:15', '2024-11-13'),
(441, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '20:04:20', '2024-11-13'),
(442, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '20:04:28', '2024-11-13'),
(443, 161, 'Azure_Boss', 'Потратил -100р наличных. Причина: Аренда велика', '20:54:24', '2024-11-13'),
(444, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '21:04:31', '2024-11-13'),
(445, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '21:04:54', '2024-11-13'),
(446, 161, 'Azure_Boss', 'Потратил -100р наличных. Причина: Аренда велика', '21:07:04', '2024-11-13'),
(447, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '21:07:35', '2024-11-13'),
(448, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:10:04', '2024-11-13'),
(449, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:10:12', '2024-11-13'),
(450, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:10:12', '2024-11-13'),
(451, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:11:02', '2024-11-13');
INSERT INTO `aclogs` (`idx`, `id`, `name`, `text`, `time`, `data`) VALUES
(452, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:11:09', '2024-11-13'),
(453, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '21:18:49', '2024-11-13'),
(454, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:22:49', '2024-11-13'),
(455, 161, 'Azure_Boss', 'Потратил -1р наличных. Причина: Покупка дома', '21:23:11', '2024-11-13'),
(456, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:23:48', '2024-11-13'),
(457, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:23:48', '2024-11-13'),
(458, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:24:24', '2024-11-13'),
(459, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:25:07', '2024-11-13'),
(460, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:25:30', '2024-11-13'),
(461, 161, 'Azure_Boss', '[Anti-Sborka] Играет с компьютерной сборки GTA', '21:25:58', '2024-11-13'),
(462, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '17:34:06', '2024-11-14'),
(463, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '17:35:48', '2024-11-14'),
(464, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '17:54:30', '2024-11-14'),
(465, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '18:00:14', '2024-11-14'),
(466, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '20:21:48', '2024-11-14'),
(467, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '20:22:29', '2024-11-14'),
(468, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '20:27:04', '2024-11-14'),
(469, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '08:42:20', '2024-11-15'),
(470, 163, 'Timofey_Eleonov', 'Потратил -100р наличных. Причина: Аренда велика', '13:26:14', '2024-11-17'),
(471, 163, 'Timofey_Eleonov', 'Потратил -1р наличных. Причина: Покупка дома', '13:32:37', '2024-11-17'),
(472, 163, 'Timofey_Eleonov', 'Потратил -1р наличных. Причина: Покупка дома', '13:33:41', '2024-11-17'),
(473, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка дома', '13:34:10', '2024-11-17'),
(474, 163, 'Timofey_Eleonov', 'Получил 0р наличных. Причина: Продажа дома государству', '13:36:44', '2024-11-17'),
(475, 163, 'Timofey_Eleonov', 'Потратил -1р наличных. Причина: Покупка дома', '13:36:48', '2024-11-17'),
(476, 163, 'Timofey_Eleonov', 'Получил 0р наличных. Причина: Продажа дома государству', '13:39:39', '2024-11-17'),
(477, 163, 'Timofey_Eleonov', 'Потратил -1р наличных. Причина: Покупка дома', '13:39:42', '2024-11-17'),
(478, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Аренда велика', '20:23:02', '2024-11-21'),
(479, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '20:23:59', '2024-11-21'),
(480, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '20:24:26', '2024-11-21'),
(481, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '20:24:44', '2024-11-21'),
(482, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '20:25:01', '2024-11-21'),
(483, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Аренда велика', '17:36:01', '2024-11-22'),
(484, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '17:36:16', '2024-11-22'),
(485, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '17:37:39', '2024-11-22'),
(486, 3, 'Kirill_Zikalov', 'Потратил -100р наличных. Причина: Аренда велика', '12:46:32', '2024-11-24'),
(487, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '12:49:44', '2024-11-24'),
(488, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '13:30:15', '2024-11-24'),
(489, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '13:53:00', '2024-11-24'),
(490, 3, 'Kirill_Zikalov', 'Получил 1000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '13:53:14', '2024-11-24'),
(491, 3, 'Kirill_Zikalov', 'Получил 1000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '13:53:14', '2024-11-24'),
(492, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '13:53:23', '2024-11-24'),
(493, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '13:54:40', '2024-11-24'),
(494, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '13:55:31', '2024-11-24'),
(495, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '13:55:35', '2024-11-24'),
(496, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '13:55:47', '2024-11-24'),
(497, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '13:56:04', '2024-11-24'),
(498, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '13:56:19', '2024-11-24'),
(499, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '13:57:14', '2024-11-24'),
(500, 3, 'Kirill_Zikalov', 'Потратил -2020р наличных. Причина: Покупка бизнеса', '14:11:43', '2024-11-24'),
(501, 3, 'Kirill_Zikalov', 'Приобрел бизнес  (1) за д', '14:11:43', '2024-11-24'),
(502, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:15:42', '2024-11-24'),
(503, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:16:26', '2024-11-24'),
(504, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:17:20', '2024-11-24'),
(505, 3, 'Kirill_Zikalov', 'Получил 1000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '14:17:33', '2024-11-24'),
(506, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '14:17:37', '2024-11-24'),
(507, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:17:55', '2024-11-24'),
(508, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:18:20', '2024-11-24'),
(509, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:22:10', '2024-11-24'),
(510, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:26:57', '2024-11-24'),
(511, 3, 'Kirill_Zikalov', 'Получил 3000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '14:30:02', '2024-11-24'),
(512, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '14:30:37', '2024-11-24'),
(513, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:30:43', '2024-11-24'),
(514, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '14:31:13', '2024-11-24'),
(515, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '14:31:24', '2024-11-24'),
(516, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '14:32:10', '2024-11-24'),
(517, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '17:37:27', '2024-11-24'),
(518, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '17:39:09', '2024-11-24'),
(519, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '17:55:29', '2024-11-24'),
(520, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '18:02:43', '2024-11-24'),
(521, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '18:08:56', '2024-11-24'),
(522, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '18:09:11', '2024-11-24'),
(523, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '18:09:18', '2024-11-24'),
(524, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '18:20:44', '2024-11-24'),
(525, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '18:21:00', '2024-11-24'),
(526, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '18:21:07', '2024-11-24'),
(527, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '18:46:00', '2024-11-24'),
(528, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '18:46:30', '2024-11-24'),
(529, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '18:50:35', '2024-11-24'),
(530, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '18:50:51', '2024-11-24'),
(531, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '18:50:57', '2024-11-24'),
(532, 161, 'Azure_Boss', 'Потратил -100р наличных. Причина: Аренда велика', '19:04:56', '2024-11-24'),
(533, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:09:20', '2024-11-24'),
(534, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:15:39', '2024-11-24'),
(535, 161, 'Azure_Boss', 'Потратил -100р наличных. Причина: Аренда велика', '19:25:51', '2024-11-24'),
(536, 161, 'Azure_Boss', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:26:36', '2024-11-24'),
(537, 161, 'Azure_Boss', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:27:34', '2024-11-24'),
(538, 161, 'Azure_Boss', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '19:27:49', '2024-11-24'),
(539, 161, 'Azure_Boss', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '19:27:56', '2024-11-24'),
(540, 161, 'Azure_Boss', 'Потратил -2000р наличных. Причина: Аренда автобуса', '19:28:38', '2024-11-24'),
(541, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:32:06', '2024-11-24'),
(542, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:51:14', '2024-11-24'),
(543, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:54:34', '2024-11-24'),
(544, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:54:57', '2024-11-24'),
(545, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:54:57', '2024-11-24'),
(546, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:55:29', '2024-11-24'),
(547, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:55:45', '2024-11-24'),
(548, 161, 'Azure_Boss', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:56:42', '2024-11-24'),
(549, 161, 'Azure_Boss', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '19:57:21', '2024-11-24'),
(550, 161, 'Azure_Boss', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '19:57:28', '2024-11-24'),
(551, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '19:58:22', '2024-11-24'),
(552, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '19:58:53', '2024-11-24'),
(553, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:00:24', '2024-11-24'),
(554, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '20:26:48', '2024-11-24'),
(555, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:27:15', '2024-11-24'),
(556, 3, 'Kirill_Zikalov', 'Потратил -1444088р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:27:35', '2024-11-24'),
(557, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '20:27:39', '2024-11-24'),
(558, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:27:45', '2024-11-24'),
(559, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:27:59', '2024-11-24'),
(560, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:28:10', '2024-11-24'),
(561, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:28:26', '2024-11-24'),
(562, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:28:36', '2024-11-24'),
(563, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:28:45', '2024-11-24'),
(564, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:28:56', '2024-11-24'),
(565, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:29:06', '2024-11-24'),
(566, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:29:26', '2024-11-24'),
(567, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:29:59', '2024-11-24'),
(568, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:30:16', '2024-11-24'),
(569, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:30:32', '2024-11-24'),
(570, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:30:56', '2024-11-24'),
(571, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:31:04', '2024-11-24'),
(572, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:31:23', '2024-11-24'),
(573, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:31:43', '2024-11-24'),
(574, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:32:01', '2024-11-24'),
(575, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:32:11', '2024-11-24'),
(576, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:32:25', '2024-11-24'),
(577, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:32:38', '2024-11-24'),
(578, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:33:07', '2024-11-24'),
(579, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:33:23', '2024-11-24'),
(580, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:33:35', '2024-11-24'),
(581, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:33:57', '2024-11-24'),
(582, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:34:12', '2024-11-24'),
(583, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:34:24', '2024-11-24'),
(584, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:35:02', '2024-11-24'),
(585, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:35:15', '2024-11-24'),
(586, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:35:25', '2024-11-24'),
(587, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:35:49', '2024-11-24'),
(588, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:36:01', '2024-11-24'),
(589, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:36:23', '2024-11-24'),
(590, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:36:36', '2024-11-24'),
(591, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:37:01', '2024-11-24'),
(592, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:37:22', '2024-11-24'),
(593, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:37:38', '2024-11-24'),
(594, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '20:38:25', '2024-11-24'),
(595, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '20:39:20', '2024-11-24'),
(596, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '20:39:39', '2024-11-24'),
(597, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '21:20:07', '2024-11-24'),
(598, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:20:24', '2024-11-24'),
(599, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '21:21:14', '2024-11-24'),
(600, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '21:21:23', '2024-11-24'),
(601, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '21:23:02', '2024-11-24'),
(602, 3, 'Kirill_Zikalov', 'Получил 4000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '21:42:39', '2024-11-24'),
(603, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '21:42:42', '2024-11-24'),
(604, 3, 'Kirill_Zikalov', 'Потратил -2100р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '21:42:52', '2024-11-24'),
(605, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:43:26', '2024-11-24'),
(606, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:44:27', '2024-11-24'),
(607, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:44:39', '2024-11-24'),
(608, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:44:50', '2024-11-24'),
(609, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:45:13', '2024-11-24'),
(610, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:45:29', '2024-11-24'),
(611, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:45:36', '2024-11-24'),
(612, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:45:43', '2024-11-24'),
(613, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:45:51', '2024-11-24'),
(614, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:46:04', '2024-11-24'),
(615, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:46:20', '2024-11-24'),
(616, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:46:54', '2024-11-24'),
(617, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:47:10', '2024-11-24'),
(618, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:47:28', '2024-11-24'),
(619, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:47:36', '2024-11-24'),
(620, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:47:55', '2024-11-24'),
(621, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:48:28', '2024-11-24'),
(622, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:48:47', '2024-11-24'),
(623, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:48:55', '2024-11-24'),
(624, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:49:10', '2024-11-24'),
(625, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:50:51', '2024-11-24'),
(626, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:54:11', '2024-11-24'),
(627, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:54:32', '2024-11-24'),
(628, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:54:43', '2024-11-24'),
(629, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:55:05', '2024-11-24'),
(630, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:55:22', '2024-11-24'),
(631, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:55:34', '2024-11-24'),
(632, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:56:11', '2024-11-24'),
(633, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:56:39', '2024-11-24'),
(634, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:56:49', '2024-11-24'),
(635, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:57:08', '2024-11-24'),
(636, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:57:18', '2024-11-24'),
(637, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:57:32', '2024-11-24'),
(638, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:57:44', '2024-11-24'),
(639, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:58:09', '2024-11-24'),
(640, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:58:29', '2024-11-24'),
(641, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:59:01', '2024-11-24'),
(642, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:59:21', '2024-11-24'),
(643, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:00:11', '2024-11-24'),
(644, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:00:26', '2024-11-24'),
(645, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '22:05:22', '2024-11-24'),
(646, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:05:30', '2024-11-24'),
(647, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:05:55', '2024-11-24'),
(648, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:06:09', '2024-11-24'),
(649, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:06:22', '2024-11-24'),
(650, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:06:37', '2024-11-24'),
(651, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:06:47', '2024-11-24'),
(652, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:07:02', '2024-11-24'),
(653, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:07:09', '2024-11-24'),
(654, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:07:17', '2024-11-24'),
(655, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:07:45', '2024-11-24'),
(656, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:08:05', '2024-11-24'),
(657, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:09:07', '2024-11-24'),
(658, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:09:23', '2024-11-24'),
(659, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:09:40', '2024-11-24'),
(660, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:09:50', '2024-11-24'),
(661, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:10:20', '2024-11-24'),
(662, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:10:40', '2024-11-24'),
(663, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:11:06', '2024-11-24'),
(664, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:11:18', '2024-11-24'),
(665, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:11:32', '2024-11-24'),
(666, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:11:50', '2024-11-24'),
(667, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:12:08', '2024-11-24'),
(668, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:12:32', '2024-11-24'),
(669, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:12:46', '2024-11-24'),
(670, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:13:34', '2024-11-24'),
(671, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:13:56', '2024-11-24'),
(672, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:14:11', '2024-11-24'),
(673, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:14:53', '2024-11-24'),
(674, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:15:19', '2024-11-24'),
(675, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:15:27', '2024-11-24'),
(676, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:15:42', '2024-11-24'),
(677, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:15:50', '2024-11-24'),
(678, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:15:59', '2024-11-24'),
(679, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:16:25', '2024-11-24'),
(680, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:16:51', '2024-11-24'),
(681, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:17:12', '2024-11-24'),
(682, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:17:41', '2024-11-24'),
(683, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '22:56:09', '2024-11-24'),
(684, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '22:56:37', '2024-11-24'),
(685, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:56:54', '2024-11-24'),
(686, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:57:18', '2024-11-24'),
(687, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:57:30', '2024-11-24'),
(688, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:57:40', '2024-11-24'),
(689, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:58:05', '2024-11-24'),
(690, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:58:17', '2024-11-24'),
(691, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:58:36', '2024-11-24'),
(692, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:58:43', '2024-11-24'),
(693, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:59:05', '2024-11-24'),
(694, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:59:18', '2024-11-24'),
(695, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:59:54', '2024-11-24'),
(696, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:00:05', '2024-11-24'),
(697, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:00:14', '2024-11-24'),
(698, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:00:30', '2024-11-24'),
(699, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:00:38', '2024-11-24'),
(700, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:01:11', '2024-11-24'),
(701, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:01:22', '2024-11-24'),
(702, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:01:37', '2024-11-24'),
(703, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:01:46', '2024-11-24'),
(704, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:02:14', '2024-11-24'),
(705, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:02:25', '2024-11-24'),
(706, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:02:42', '2024-11-24'),
(707, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:03:24', '2024-11-24'),
(708, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:03:37', '2024-11-24'),
(709, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:04:14', '2024-11-24'),
(710, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:04:28', '2024-11-24'),
(711, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:04:40', '2024-11-24'),
(712, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:05:23', '2024-11-24'),
(713, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:05:36', '2024-11-24'),
(714, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:05:45', '2024-11-24'),
(715, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:06:01', '2024-11-24'),
(716, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:06:09', '2024-11-24'),
(717, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:06:30', '2024-11-24'),
(718, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:06:42', '2024-11-24'),
(719, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:07:07', '2024-11-24'),
(720, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:07:58', '2024-11-24'),
(721, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:08:39', '2024-11-24'),
(722, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '23:10:30', '2024-11-24'),
(723, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:11:31', '2024-11-24'),
(724, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '23:16:37', '2024-11-24'),
(725, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:16:50', '2024-11-24'),
(726, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:17:14', '2024-11-24'),
(727, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:17:26', '2024-11-24'),
(728, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:17:37', '2024-11-24'),
(729, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:17:51', '2024-11-24'),
(730, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:18:01', '2024-11-24'),
(731, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:18:20', '2024-11-24'),
(732, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:18:28', '2024-11-24'),
(733, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '23:18:53', '2024-11-24'),
(734, 3, 'Kirill_Zikalov', 'Получил 100р наличных. Причина: Работа флайера', '08:40:33', '2024-11-25'),
(735, 3, 'Kirill_Zikalov', 'Получил 100р на промоутере', '08:40:33', '2024-11-25'),
(736, 3, 'Kirill_Zikalov', 'Получил 100р наличных. Причина: Работа флайера', '08:41:01', '2024-11-25'),
(737, 0, 'Kirill_Zikalov', 'Получил 100р на промоутере', '08:41:01', '2024-11-25'),
(738, 3, 'Kirill_Zikalov', 'Получил 100р наличных. Причина: Работа флайера', '08:41:28', '2024-11-25'),
(739, 0, 'Kirill_Zikalov', 'Получил 100р на промоутере', '08:41:28', '2024-11-25'),
(740, 3, 'Kirill_Zikalov', 'Получил 100р наличных. Причина: Работа флайера', '08:41:50', '2024-11-25'),
(741, 0, 'Kirill_Zikalov', 'Получил 100р на промоутере', '08:41:50', '2024-11-25'),
(742, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '08:44:26', '2024-11-25'),
(743, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:44:39', '2024-11-25'),
(744, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:45:02', '2024-11-25'),
(745, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:45:13', '2024-11-25'),
(746, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:45:23', '2024-11-25'),
(747, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:45:37', '2024-11-25'),
(748, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:45:51', '2024-11-25'),
(749, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:46:15', '2024-11-25'),
(750, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:46:24', '2024-11-25'),
(751, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:46:44', '2024-11-25'),
(752, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:46:56', '2024-11-25'),
(753, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:47:11', '2024-11-25'),
(754, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:47:28', '2024-11-25'),
(755, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:47:44', '2024-11-25'),
(756, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:48:02', '2024-11-25'),
(757, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:48:11', '2024-11-25'),
(758, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:48:34', '2024-11-25'),
(759, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:48:46', '2024-11-25'),
(760, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:49:00', '2024-11-25'),
(761, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:49:08', '2024-11-25'),
(762, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:49:36', '2024-11-25'),
(763, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:49:40', '2024-11-25'),
(764, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:50:28', '2024-11-25'),
(765, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:51:06', '2024-11-25'),
(766, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:51:24', '2024-11-25'),
(767, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '08:51:51', '2024-11-25'),
(768, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '08:56:25', '2024-11-25'),
(769, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '08:56:46', '2024-11-25'),
(770, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:56:56', '2024-11-25'),
(771, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:57:19', '2024-11-25'),
(772, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:57:44', '2024-11-25'),
(773, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:58:01', '2024-11-25'),
(774, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:58:16', '2024-11-25'),
(775, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:58:28', '2024-11-25'),
(776, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:58:46', '2024-11-25'),
(777, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:58:55', '2024-11-25'),
(778, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:59:12', '2024-11-25'),
(779, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:59:33', '2024-11-25'),
(780, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '08:59:55', '2024-11-25'),
(781, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:00:15', '2024-11-25'),
(782, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:00:31', '2024-11-25'),
(783, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:00:51', '2024-11-25'),
(784, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:01:01', '2024-11-25'),
(785, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:01:48', '2024-11-25'),
(786, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:02:00', '2024-11-25'),
(787, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:02:13', '2024-11-25'),
(788, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:02:28', '2024-11-25'),
(789, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:02:57', '2024-11-25'),
(790, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '09:03:04', '2024-11-25'),
(791, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '15:20:47', '2024-11-25'),
(792, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '15:22:47', '2024-11-25'),
(793, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:23:00', '2024-11-25'),
(794, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:23:25', '2024-11-25'),
(795, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:23:40', '2024-11-25'),
(796, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:23:52', '2024-11-25'),
(797, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:24:05', '2024-11-25'),
(798, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:24:17', '2024-11-25'),
(799, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:24:36', '2024-11-25'),
(800, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:24:54', '2024-11-25'),
(801, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:25:15', '2024-11-25'),
(802, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:25:29', '2024-11-25'),
(803, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:25:46', '2024-11-25'),
(804, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:26:06', '2024-11-25'),
(805, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:26:24', '2024-11-25'),
(806, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:26:52', '2024-11-25'),
(807, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:27:03', '2024-11-25'),
(808, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:27:34', '2024-11-25'),
(809, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:27:47', '2024-11-25'),
(810, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:28:01', '2024-11-25'),
(811, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:28:08', '2024-11-25'),
(812, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:28:31', '2024-11-25'),
(813, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:28:37', '2024-11-25'),
(814, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:29:40', '2024-11-25'),
(815, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:30:32', '2024-11-25'),
(816, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:30:51', '2024-11-25'),
(817, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:31:27', '2024-11-25'),
(818, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:31:40', '2024-11-25'),
(819, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:31:47', '2024-11-25'),
(820, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:32:11', '2024-11-25'),
(821, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:32:21', '2024-11-25'),
(822, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:32:50', '2024-11-25'),
(823, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:33:20', '2024-11-25'),
(824, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:33:27', '2024-11-25'),
(825, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:33:49', '2024-11-25'),
(826, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:34:01', '2024-11-25'),
(827, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:34:21', '2024-11-25'),
(828, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:34:36', '2024-11-25'),
(829, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '15:34:51', '2024-11-25'),
(830, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '21:29:28', '2024-11-25'),
(831, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:32:26', '2024-11-25'),
(832, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:32:42', '2024-11-25'),
(833, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:33:01', '2024-11-25'),
(834, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:33:18', '2024-11-25'),
(835, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:33:30', '2024-11-25'),
(836, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:33:34', '2024-11-25'),
(837, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:34:00', '2024-11-25'),
(838, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:34:09', '2024-11-25'),
(839, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:34:30', '2024-11-25'),
(840, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:34:55', '2024-11-25'),
(841, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:35:11', '2024-11-25'),
(842, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:35:28', '2024-11-25'),
(843, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:35:40', '2024-11-25'),
(844, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:35:54', '2024-11-25'),
(845, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:36:04', '2024-11-25'),
(846, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:36:41', '2024-11-25'),
(847, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:36:51', '2024-11-25'),
(848, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:37:05', '2024-11-25'),
(849, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '21:37:13', '2024-11-25'),
(850, 3, 'Kirill_Zikalov', 'Получил 250000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '22:24:13', '2024-11-25'),
(851, 3, 'Kirill_Zikalov', 'Потратил -250000р наличных. Причина: Улучшение компании', '22:24:20', '2024-11-25'),
(852, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:25:25', '2024-11-25'),
(853, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:31:59', '2024-11-25'),
(854, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '22:32:26', '2024-11-25'),
(855, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:33:24', '2024-11-25'),
(856, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '22:33:51', '2024-11-25'),
(857, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:34:00', '2024-11-25'),
(858, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:34:17', '2024-11-25'),
(859, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:34:27', '2024-11-25'),
(860, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:34:40', '2024-11-25'),
(861, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:34:50', '2024-11-25'),
(862, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:34:58', '2024-11-25'),
(863, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:35:08', '2024-11-25'),
(864, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:35:15', '2024-11-25'),
(865, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:35:22', '2024-11-25'),
(866, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:35:47', '2024-11-25'),
(867, 3, 'Kirill_Zikalov', 'Получил 250000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '22:39:06', '2024-11-25'),
(868, 3, 'Kirill_Zikalov', 'Потратил -250000р наличных. Причина: Улучшение компании', '22:42:09', '2024-11-25'),
(869, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:42:15', '2024-11-25'),
(870, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:43:14', '2024-11-25'),
(871, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:51:10', '2024-11-25'),
(872, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:51:36', '2024-11-25'),
(873, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '06:25:54', '2024-11-26'),
(874, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '12:32:31', '2024-11-26'),
(875, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '13:06:25', '2024-11-26'),
(876, 3, 'Kirill_Zikalov', 'Получил 150000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '13:07:45', '2024-11-26'),
(877, 3, 'Kirill_Zikalov', 'Потратил -150000р наличных. Причина: Улучшение компании', '13:07:50', '2024-11-26'),
(878, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '13:11:02', '2024-11-26'),
(879, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '13:36:50', '2024-11-26'),
(880, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '13:49:21', '2024-11-26'),
(881, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '13:53:20', '2024-11-26'),
(882, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '13:54:41', '2024-11-26'),
(883, 3, 'Kirill_Zikalov', 'Потратил -1100р наличных. Причина: Покупка заправочной станции', '14:38:40', '2024-11-26'),
(884, 3, 'Kirill_Zikalov', 'Приобрел АЗС None (0) за Lи', '14:38:41', '2024-11-26'),
(885, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа заправочной станции государству', '15:21:51', '2024-11-26'),
(886, 3, 'Kirill_Zikalov', 'Получил 61250р наличных. Причина: Снятие средств со счета Компании', '15:22:08', '2024-11-26'),
(887, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '15:22:25', '2024-11-26'),
(888, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '15:25:19', '2024-11-26'),
(889, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа компании государству', '15:26:07', '2024-11-26'),
(890, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '15:33:38', '2024-11-26'),
(891, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '15:34:19', '2024-11-26'),
(892, 3, 'Kirill_Zikalov', 'Получил 950600р наличных. Причина: Продажа автопарка', '15:35:25', '2024-11-26'),
(893, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '15:35:55', '2024-11-26'),
(894, 3, 'Kirill_Zikalov', 'Получил 950600р наличных. Причина: Продажа автопарка', '15:36:07', '2024-11-26'),
(895, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '15:43:42', '2024-11-26'),
(896, 3, 'Kirill_Zikalov', 'Получил 400000р наличных. Причина: Продажа Vector', '15:43:54', '2024-11-26'),
(897, 3, 'Kirill_Zikalov', 'Получил 3000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '15:44:44', '2024-11-26'),
(898, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '15:44:56', '2024-11-26'),
(899, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '15:45:46', '2024-11-26');
INSERT INTO `aclogs` (`idx`, `id`, `name`, `text`, `time`, `data`) VALUES
(900, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '15:45:51', '2024-11-26'),
(901, 3, 'Kirill_Zikalov', 'Получил 400000р наличных. Причина: Продажа Vector', '15:45:59', '2024-11-26'),
(902, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '15:48:20', '2024-11-26'),
(903, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '15:53:19', '2024-11-26'),
(904, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '15:55:49', '2024-11-26'),
(905, 3, 'Kirill_Zikalov', 'Получил 1150000р наличных. Причина: Продажа автопарка', '15:59:27', '2024-11-26'),
(906, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '16:00:29', '2024-11-26'),
(907, 3, 'Kirill_Zikalov', 'Получил 400000р наличных. Причина: Продажа Vector', '16:00:38', '2024-11-26'),
(908, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '16:01:47', '2024-11-26'),
(909, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '16:01:50', '2024-11-26'),
(910, 3, 'Kirill_Zikalov', 'Получил 10000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '16:02:09', '2024-11-26'),
(911, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '16:02:24', '2024-11-26'),
(912, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '16:02:55', '2024-11-26'),
(913, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '16:13:01', '2024-11-26'),
(914, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа компании государству', '16:13:45', '2024-11-26'),
(915, 0, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа бизнеса государству', '16:23:21', '2024-11-26'),
(916, 0, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка компании', '16:26:57', '2024-11-26'),
(917, 0, 'Kirill_Zikalov', 'Приобрел КирОблТранс (0) за ', '16:26:57', '2024-11-26'),
(918, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка компании', '16:32:40', '2024-11-26'),
(919, 3, 'Kirill_Zikalov', 'Приобрел КирОблТранс (0) за ', '16:32:41', '2024-11-26'),
(920, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа компании государству', '16:32:52', '2024-11-26'),
(921, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка компании', '16:32:58', '2024-11-26'),
(922, 3, 'Kirill_Zikalov', 'Приобрел КирОблТранс (0) за ', '16:32:58', '2024-11-26'),
(923, 3, 'Kirill_Zikalov', 'Потратил -250000р наличных. Причина: Улучшение компании', '16:34:27', '2024-11-26'),
(924, 3, 'Kirill_Zikalov', 'Потратил -150000р наличных. Причина: Улучшение компании', '16:34:31', '2024-11-26'),
(925, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '16:34:46', '2024-11-26'),
(926, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '16:36:12', '2024-11-26'),
(927, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '16:36:24', '2024-11-26'),
(928, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '16:41:16', '2024-11-26'),
(929, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '16:50:59', '2024-11-26'),
(930, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:51:08', '2024-11-26'),
(931, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:51:31', '2024-11-26'),
(932, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:51:44', '2024-11-26'),
(933, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:51:54', '2024-11-26'),
(934, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:52:09', '2024-11-26'),
(935, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:52:19', '2024-11-26'),
(936, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:52:40', '2024-11-26'),
(937, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:52:48', '2024-11-26'),
(938, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:52:56', '2024-11-26'),
(939, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:53:23', '2024-11-26'),
(940, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:53:42', '2024-11-26'),
(941, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:53:59', '2024-11-26'),
(942, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:54:16', '2024-11-26'),
(943, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:54:29', '2024-11-26'),
(944, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:54:37', '2024-11-26'),
(945, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:55:10', '2024-11-26'),
(946, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:55:30', '2024-11-26'),
(947, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:55:48', '2024-11-26'),
(948, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:55:57', '2024-11-26'),
(949, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:56:10', '2024-11-26'),
(950, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:56:33', '2024-11-26'),
(951, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:56:50', '2024-11-26'),
(952, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:57:06', '2024-11-26'),
(953, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:57:22', '2024-11-26'),
(954, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:57:41', '2024-11-26'),
(955, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:58:15', '2024-11-26'),
(956, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:58:27', '2024-11-26'),
(957, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:58:58', '2024-11-26'),
(958, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:59:06', '2024-11-26'),
(959, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:59:14', '2024-11-26'),
(960, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:59:48', '2024-11-26'),
(961, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '16:59:53', '2024-11-26'),
(962, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '17:00:00', '2024-11-26'),
(963, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '17:00:25', '2024-11-26'),
(964, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '17:01:02', '2024-11-26'),
(965, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '17:01:26', '2024-11-26'),
(966, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '17:01:40', '2024-11-26'),
(967, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '17:11:02', '2024-11-26'),
(968, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа компании государству', '17:12:30', '2024-11-26'),
(969, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка компании', '17:14:50', '2024-11-26'),
(970, 3, 'Kirill_Zikalov', 'Приобрел КирОблТранс (0) за ', '17:14:50', '2024-11-26'),
(971, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '17:15:02', '2024-11-26'),
(972, 3, 'Kirill_Zikalov', 'Получил 400000р наличных. Причина: Продажа Vector', '17:15:06', '2024-11-26'),
(973, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '17:15:12', '2024-11-26'),
(974, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '17:15:17', '2024-11-26'),
(975, 3, 'Kirill_Zikalov', 'Потратил -250000р наличных. Причина: Улучшение компании', '17:15:22', '2024-11-26'),
(976, 3, 'Kirill_Zikalov', 'Потратил -150000р наличных. Причина: Улучшение компании', '17:15:29', '2024-11-26'),
(977, 3, 'Kirill_Zikalov', 'Потратил -30р наличных. Причина: Покупка топлива на заправке', '17:19:04', '2024-11-26'),
(978, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '17:22:12', '2024-11-26'),
(979, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '17:22:38', '2024-11-26'),
(980, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:22:47', '2024-11-26'),
(981, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:23:11', '2024-11-26'),
(982, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:23:27', '2024-11-26'),
(983, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:23:44', '2024-11-26'),
(984, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:23:59', '2024-11-26'),
(985, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:24:09', '2024-11-26'),
(986, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:24:27', '2024-11-26'),
(987, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:24:35', '2024-11-26'),
(988, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:24:43', '2024-11-26'),
(989, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:25:17', '2024-11-26'),
(990, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:25:35', '2024-11-26'),
(991, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:25:52', '2024-11-26'),
(992, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:26:09', '2024-11-26'),
(993, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:26:27', '2024-11-26'),
(994, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:26:39', '2024-11-26'),
(995, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:27:12', '2024-11-26'),
(996, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:27:31', '2024-11-26'),
(997, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:27:49', '2024-11-26'),
(998, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:28:21', '2024-11-26'),
(999, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:28:51', '2024-11-26'),
(1000, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:29:06', '2024-11-26'),
(1001, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:29:25', '2024-11-26'),
(1002, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:30:09', '2024-11-26'),
(1003, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:30:35', '2024-11-26'),
(1004, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:31:00', '2024-11-26'),
(1005, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:31:39', '2024-11-26'),
(1006, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:32:07', '2024-11-26'),
(1007, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:33:23', '2024-11-26'),
(1008, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:34:08', '2024-11-26'),
(1009, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:34:20', '2024-11-26'),
(1010, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:34:43', '2024-11-26'),
(1011, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:34:53', '2024-11-26'),
(1012, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:35:07', '2024-11-26'),
(1013, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:35:37', '2024-11-26'),
(1014, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:36:10', '2024-11-26'),
(1015, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:36:36', '2024-11-26'),
(1016, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '17:36:51', '2024-11-26'),
(1017, 3, 'Kirill_Zikalov', 'Потратил -3000000р наличных. Причина: Пополнение счета Компании', '17:48:22', '2024-11-29'),
(1018, 3, 'Kirill_Zikalov', 'Получил 3000000р наличных. Причина: Снятие средств со счета Компании', '17:48:41', '2024-11-29'),
(1019, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: Работа добытчика руды', '17:51:34', '2024-11-29'),
(1020, 3, 'Kirill_Zikalov', 'Получил 50р на добытчике руды', '17:51:34', '2024-11-29'),
(1021, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: Работа добытчика руды', '17:51:45', '2024-11-29'),
(1022, 3, 'Kirill_Zikalov', 'Получил 50р на добытчике руды', '17:51:45', '2024-11-29'),
(1023, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: Работа добытчика руды', '17:51:55', '2024-11-29'),
(1024, 3, 'Kirill_Zikalov', 'Получил 50р на добытчике руды', '17:51:55', '2024-11-29'),
(1025, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: Работа добытчика руды', '17:52:05', '2024-11-29'),
(1026, 3, 'Kirill_Zikalov', 'Получил 50р на добытчике руды', '17:52:05', '2024-11-29'),
(1027, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:01:49', '2024-12-01'),
(1028, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:02:04', '2024-12-01'),
(1029, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '19:50:27', '2024-12-07'),
(1030, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '20:40:49', '2024-12-07'),
(1031, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '21:36:14', '2024-12-07'),
(1032, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '21:41:20', '2024-12-07'),
(1033, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '21:50:01', '2024-12-07'),
(1034, 529, 'Abrikos_Azure', 'Потратил -1р наличных. Причина: Благотворительность', '21:50:46', '2024-12-07'),
(1035, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:10:20', '2024-12-07'),
(1036, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '22:10:46', '2024-12-07'),
(1037, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '22:10:59', '2024-12-07'),
(1038, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '22:38:48', '2024-12-07'),
(1039, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '23:04:28', '2024-12-07'),
(1040, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '23:07:28', '2024-12-07'),
(1041, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:08:30', '2024-12-07'),
(1042, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:08:54', '2024-12-07'),
(1043, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:09:15', '2024-12-07'),
(1044, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '23:09:29', '2024-12-07'),
(1045, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '23:09:39', '2024-12-07'),
(1046, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '23:10:10', '2024-12-07'),
(1047, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:10:18', '2024-12-07'),
(1048, 3, 'Kirill_Zikalov', 'Получил 300р наличных. Причина: Работа на автобусе (KAMAZ)', '23:10:35', '2024-12-07'),
(1049, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '23:10:54', '2024-12-07'),
(1050, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '23:18:58', '2024-12-07'),
(1051, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '11:30:21', '2024-12-08'),
(1052, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '12:08:12', '2024-12-08'),
(1053, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '12:13:52', '2024-12-08'),
(1054, 529, 'Abrikos_Azure', 'Получил 100р наличных. Причина: Работа флайера', '12:15:16', '2024-12-08'),
(1055, 529, 'Abrikos_Azure', 'Получил 100р на промоутере', '12:15:16', '2024-12-08'),
(1056, 529, 'Abrikos_Azure', 'Получил 100р наличных. Причина: Работа флайера', '12:16:07', '2024-12-08'),
(1057, 0, 'Abrikos_Azure', 'Получил 100р на промоутере', '12:16:07', '2024-12-08'),
(1058, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '12:38:30', '2024-12-08'),
(1059, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '18:05:41', '2024-12-08'),
(1060, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа компании государству', '18:06:15', '2024-12-08'),
(1061, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка компании', '18:06:24', '2024-12-08'),
(1062, 3, 'Kirill_Zikalov', 'Приобрел КирОблТранс (0) за ', '18:06:24', '2024-12-08'),
(1063, 3, 'Kirill_Zikalov', 'Получил 0р наличных. Причина: Продажа компании государству', '18:06:27', '2024-12-08'),
(1064, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '12:52:38', '2024-12-10'),
(1065, 3, 'Kirill_Zikalov', 'Потратил -1р наличных. Причина: Покупка компании', '22:09:02', '2024-12-10'),
(1066, 3, 'Kirill_Zikalov', 'Приобрел КирОблТранс (0) за ', '22:09:02', '2024-12-10'),
(1067, 529, 'Abrikos_Azure', 'Получил 1000000р наличных. Причина: Выдача денег от админа Kirill_Zikalov', '22:10:06', '2024-12-10'),
(1068, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '22:10:39', '2024-12-10'),
(1069, 3, 'Kirill_Zikalov', 'Потратил -250000р наличных. Причина: Улучшение компании', '22:10:59', '2024-12-10'),
(1070, 3, 'Kirill_Zikalov', 'Потратил -150000р наличных. Причина: Улучшение компании', '22:11:03', '2024-12-10'),
(1071, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '22:11:12', '2024-12-10'),
(1072, 529, 'Abrikos_Azure', 'Потратил -100р наличных. Причина: Аренда велика', '22:11:25', '2024-12-10'),
(1073, 3, 'Kirill_Zikalov', 'Потратил -800000р наличных. Причина: Не указана', '22:14:59', '2024-12-10'),
(1074, 529, 'Abrikos_Azure', 'Потратил -1000р наличных. Причина: Аренда автобуса', '22:15:06', '2024-12-10'),
(1075, 3, 'Kirill_Zikalov', 'Потратил -1500000р наличных. Причина: Не указана', '22:15:08', '2024-12-10'),
(1076, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '22:15:12', '2024-12-10'),
(1077, 529, 'Abrikos_Azure', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:15:21', '2024-12-10'),
(1078, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '22:15:21', '2024-12-10'),
(1079, 529, 'Abrikos_Azure', 'Потратил -200р наличных. Причина: Аренда велика', '22:18:35', '2024-12-10'),
(1080, 529, 'Abrikos_Azure', 'Потратил -200р наличных. Причина: Аренда велика', '22:24:51', '2024-12-10'),
(1081, 529, 'Abrikos_Azure', 'Потратил -800000р наличных. Причина: Покупка машины LADA VESTA за 800000', '22:28:21', '2024-12-10'),
(1082, 529, 'Abrikos_Azure', 'Потратил -200р наличных. Причина: Аренда велика', '23:44:55', '2024-12-10'),
(1083, 163, 'Timofey_Eleonov', 'Потратил -1р наличных. Причина: Покупка дома', '23:53:49', '2024-12-10'),
(1084, 163, 'Timofey_Eleonov', 'Получил 0р наличных. Причина: Продажа дома государству', '23:55:51', '2024-12-10'),
(1085, 163, 'Timofey_Eleonov', 'Потратил -1р наличных. Причина: Покупка дома', '23:56:02', '2024-12-10'),
(1086, 163, 'Timofey_Eleonov', 'Получил 0р наличных. Причина: Продажа дома государству', '23:57:32', '2024-12-10'),
(1087, 163, 'Timofey_Eleonov', 'Потратил -1р наличных. Причина: Покупка дома', '00:00:55', '2024-12-11'),
(1088, 163, 'Timofey_Eleonov', 'Получил 0р наличных. Причина: Продажа дома государству', '00:05:08', '2024-12-11'),
(1089, 163, 'Timofey_Eleonov', 'Потратил -1р наличных. Причина: Покупка дома', '00:05:12', '2024-12-11'),
(1090, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '12:08:22', '2024-12-21'),
(1091, 3, 'Kirill_Zikalov', 'Потратил -2000р наличных. Причина: Аренда автобуса', '12:08:46', '2024-12-21'),
(1092, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Аренда автобуса', '12:09:02', '2024-12-21'),
(1093, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:09:39', '2024-12-21'),
(1094, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:10:37', '2024-12-21'),
(1095, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:10:52', '2024-12-21'),
(1096, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:11:04', '2024-12-21'),
(1097, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:11:25', '2024-12-21'),
(1098, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:11:45', '2024-12-21'),
(1099, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:12:04', '2024-12-21'),
(1100, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:12:13', '2024-12-21'),
(1101, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:12:20', '2024-12-21'),
(1102, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:13:03', '2024-12-21'),
(1103, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:13:19', '2024-12-21'),
(1104, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:13:57', '2024-12-21'),
(1105, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:14:13', '2024-12-21'),
(1106, 3, 'Kirill_Zikalov', 'Получил 200р наличных. Причина: Работа на автобусе (Vector)', '12:14:31', '2024-12-21'),
(1107, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: Работа добытчика руды', '12:15:05', '2024-12-21'),
(1108, 3, 'Kirill_Zikalov', 'Получил 50р на добытчике руды', '12:15:05', '2024-12-21'),
(1109, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: Работа добытчика руды', '12:15:19', '2024-12-21'),
(1110, 3, 'Kirill_Zikalov', 'Получил 50р на добытчике руды', '12:15:19', '2024-12-21'),
(1111, 3, 'Kirill_Zikalov', 'Получил 50р наличных. Причина: Работа добытчика руды', '12:15:27', '2024-12-21'),
(1112, 3, 'Kirill_Zikalov', 'Получил 50р на добытчике руды', '12:15:27', '2024-12-21'),
(1113, 3, 'Kirill_Zikalov', 'Потратил -200р наличных. Причина: Аренда велика', '12:18:41', '2024-12-21'),
(1114, 3, 'Kirill_Zikalov', 'Потратил -1000р наличных. Причина: Не указана', '12:18:54', '2024-12-21'),
(1115, 3, 'Kirill_Zikalov', 'Получил 4000р наличных. Причина: Снятие средств со счета Компании', '12:21:33', '2024-12-21'),
(1116, 529, 'Abrikos_Azure', 'Потратил -200р наличных. Причина: Аренда велика', '14:13:17', '2024-12-22'),
(1117, 529, 'Abrikos_Azure', 'Потратил -300р наличных. Причина: Метка ТС на GPS', '14:13:26', '2024-12-22'),
(1118, 529, 'Abrikos_Azure', 'Потратил -200р наличных. Причина: Аренда велика', '17:34:37', '2024-12-22');

-- --------------------------------------------------------

--
-- Структура таблицы `action_log`
--

CREATE TABLE IF NOT EXISTS `action_log` (
  `i` int(11) NOT NULL,
  `nick` text NOT NULL,
  `acc_id` int(11) NOT NULL,
  `uip` varchar(16) NOT NULL,
  `type` text NOT NULL,
  `description` text NOT NULL,
  `time` time NOT NULL,
  `data` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `action_log`
--

INSERT INTO `action_log` (`i`, `nick`, `acc_id`, `uip`, `type`, `description`, `time`, `data`) VALUES
(0, 'Kirill_Zikalov', 3, '178.214.253.197', '3', 'Заспавнил Kirill_Zikalov[acc:3]', '17:54:36', '2024-10-06');

-- --------------------------------------------------------

--
-- Структура таблицы `admins_log`
--

CREATE TABLE IF NOT EXISTS `admins_log` (
  `idx` int(11) NOT NULL,
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `admlvl` int(11) NOT NULL,
  `cmd` text NOT NULL,
  `komment` text NOT NULL,
  `time` time NOT NULL,
  `data` date NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=932 DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `admins_log`
--

INSERT INTO `admins_log` (`idx`, `id`, `name`, `admlvl`, `cmd`, `komment`, `time`, `data`) VALUES
(124, 3, 'Kirill_Zikalov', 6, '/givedostup', 'Забрал вайт лист игроку KSK', '17:59:05', '2024-10-01'),
(125, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zikalov. Текст: Вы тут? Ответ в /n', '18:00:25', '2024-10-01'),
(126, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: седня будет мп', '18:01:15', '2024-10-01'),
(127, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: СОСОСОСОСОСООСОССО', '18:01:39', '2024-10-01'),
(128, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: СОСОСОСОСОСООСОССО', '18:01:42', '2024-10-01'),
(129, 7, 'Danil_Batyrshin', 6, '/showmass', 'Текст: а', '21:12:34', '2024-10-01'),
(130, 7, 'Danil_Batyrshin', 6, '/showmass', 'Текст: какашки', '21:12:43', '2024-10-01'),
(131, 7, 'Danil_Batyrshin', 6, '/showmass', 'Текст: Рестарт сервера через 15 секунд!', '21:13:01', '2024-10-01'),
(132, 5, 'Zack_Gamer', 6, '/crash2', 'Отправил в загрузку игрока ', '08:14:01', '2024-10-02'),
(133, 3, 'Kirill_Zikalov', 6, '/crash', 'Отправил в загрузку игрока ', '19:18:29', '2024-10-07'),
(134, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zika. Текст: Вы тут? Ответ в /n', '21:38:28', '2024-10-07'),
(135, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zika. Текст: Вы тут? Ответ в /n', '21:40:09', '2024-10-07'),
(136, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zika. Текст: Вы тут? Ответ в /n', '21:40:20', '2024-10-07'),
(137, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zika. Текст: [А] Kirill_Zikalov Вы тут? Ответ в /n', '21:40:54', '2024-10-07'),
(138, 3, 'Kirill_Zikalov', 6, '/crash', 'Отправил в загрузку игрока ', '21:41:15', '2024-10-07'),
(139, 3, 'Kirill_Zikalov', 6, '/crash', 'Отправил в загрузку игрока ', '21:41:42', '2024-10-07'),
(140, 3, 'Kirill_Zikalov', 6, '/crash', 'Отправил в загрузку игрока ', '21:41:44', '2024-10-07'),
(141, 3, 'Kirill_Zikalov', 6, '/crash', 'Отправил в загрузку игрока ', '21:41:44', '2024-10-07'),
(142, 3, 'Kirill_Zikalov', 6, '/loading', 'Отправил в загрузку игрока Kirill_Zikalov на 1 сек', '17:56:20', '2024-10-09'),
(143, 3, 'Kirill_Zikalov', 6, '/loading', 'Отправил в загрузку игрока Kirill_Zikalov на 0 сек', '17:56:35', '2024-10-09'),
(144, 3, 'Kirill_Zikalov', 6, '/loading', 'Отправил в загрузку игрока Kirill_Zikalov на 0 сек', '17:58:59', '2024-10-09'),
(145, 3, 'Kirill_Zikalov', 6, '/loading', 'Отправил в загрузку игрока Kirill_Zikalov на 1 сек', '18:00:55', '2024-10-09'),
(146, 3, 'Kirill_Zikalov', 6, '/loading', 'Отправил в загрузку игрока Kirill_Zikalov на 1 сек', '18:01:24', '2024-10-09'),
(147, 3, 'Kirill_Zikalov', 6, '/loading', 'Отправил в загрузку игрока Kirill_Zikalov на 0 сек', '18:01:35', '2024-10-09'),
(148, 3, 'Kirill_Zikalov', 6, '/loading', 'Отправил в загрузку игрока Kirill_Zikalov на 5 сек', '18:01:50', '2024-10-09'),
(149, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение', '15:23:08', '2024-10-10'),
(150, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение', '15:27:03', '2024-10-10'),
(151, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение', '15:28:02', '2024-10-10'),
(152, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение', '15:28:49', '2024-10-10'),
(153, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение', '15:58:34', '2024-10-10'),
(154, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение. Action [2]', '16:01:26', '2024-10-10'),
(155, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение. Action [1]', '16:33:38', '2024-10-10'),
(156, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение. Action [1]', '16:35:07', '2024-10-10'),
(157, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на KIROV сервер. Action [3]', '16:35:54', '2024-10-10'),
(158, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на Test сервер. Action [2]', '16:39:21', '2024-10-10'),
(159, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на KIROV сервер. Action [3]', '16:41:17', '2024-10-10'),
(160, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение. Action [1]', '16:42:20', '2024-10-10'),
(161, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на Test сервер. Action [2]', '16:42:57', '2024-10-10'),
(162, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: пися бобра', '19:23:03', '2024-10-13'),
(163, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zikalov. Текст: вы тут?', '19:23:19', '2024-10-13'),
(164, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '19:23:28', '2024-10-13'),
(165, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 0', '19:23:30', '2024-10-13'),
(166, 0, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '00:00:00', '0000-00-00'),
(167, 0, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 0', '00:00:00', '0000-00-00'),
(168, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '08:57:52', '2024-10-20'),
(169, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '08:59:30', '2024-10-20'),
(170, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '08:59:45', '2024-10-20'),
(171, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '08:59:49', '2024-10-20'),
(172, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:33:34', '2024-10-20'),
(173, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:34:10', '2024-10-20'),
(174, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:34:15', '2024-10-20'),
(175, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:40:05', '2024-10-20'),
(176, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '10:01:44', '2024-10-20'),
(177, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '10:22:40', '2024-10-20'),
(178, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '10:22:43', '2024-10-20'),
(179, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '10:25:13', '2024-10-20'),
(180, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '10:27:36', '2024-10-20'),
(181, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '11:11:46', '2024-10-20'),
(182, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '11:13:56', '2024-10-20'),
(183, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:02:11', '2024-10-20'),
(184, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:54:18', '2024-10-20'),
(185, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:57:46', '2024-10-20'),
(186, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:05:37', '2024-10-20'),
(187, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:08:10', '2024-10-20'),
(188, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:09:54', '2024-10-20'),
(189, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:12:21', '2024-10-20'),
(190, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:21:51', '2024-10-20'),
(191, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:24:26', '2024-10-20'),
(192, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:27:25', '2024-10-20'),
(193, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:32:18', '2024-10-20'),
(194, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:34:22', '2024-10-20'),
(195, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:37:27', '2024-10-20'),
(196, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:28:15', '2024-10-20'),
(197, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:31:25', '2024-10-20'),
(198, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:33:18', '2024-10-20'),
(199, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:44:39', '2024-10-20'),
(200, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:46:51', '2024-10-20'),
(201, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:49:19', '2024-10-20'),
(202, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:52:38', '2024-10-20'),
(203, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:11:50', '2024-10-20'),
(204, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:13:17', '2024-10-20'),
(205, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:17:26', '2024-10-20'),
(206, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:19:33', '2024-10-20'),
(207, 3, 'Kirill_Zikalov', 6, '/givedostup', 'Выдал вайт лист игроку Timofey_Eleon', '18:47:56', '2024-10-26'),
(208, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '18:56:17', '2024-10-26'),
(209, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Amichi_Lemberg', '18:56:23', '2024-10-26'),
(210, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Timofey_Eleonov', '18:56:51', '2024-10-26'),
(211, 3, 'Kirill_Zikalov', 6, '/setyt', 'Поставил Amichi_Lemberg[acc:32] на пост ютубера', '18:57:15', '2024-10-26'),
(212, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (555, 3, 1)', '18:58:58', '2024-10-26'),
(213, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (406, 1, 1)', '19:01:51', '2024-10-26'),
(214, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (485, 1, 1)', '19:03:45', '2024-10-26'),
(215, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (486, 1, 1)', '19:04:28', '2024-10-26'),
(216, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (537, 1, 1)', '19:05:31', '2024-10-26'),
(217, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (607, 1, 1)', '19:06:16', '2024-10-26'),
(218, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (583, 1, 1)', '19:07:16', '2024-10-26'),
(219, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Timofey_Eleonov', '19:09:54', '2024-10-26'),
(220, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (406, 1, 1)', '19:09:55', '2024-10-26'),
(221, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Snofer_Lemberg', '19:10:06', '2024-10-26'),
(222, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (485, 1, 1)', '19:10:12', '2024-10-26'),
(223, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (485, 1, 1)', '19:12:41', '2024-10-26'),
(224, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (400, 2, 1)', '19:13:20', '2024-10-26'),
(225, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (480, 8, 1)', '19:13:57', '2024-10-26'),
(226, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (406, 8, 1)', '19:14:14', '2024-10-26'),
(227, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (541, 8, 1)', '19:14:30', '2024-10-26'),
(228, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (604, 8, 1)', '19:15:02', '2024-10-26'),
(229, 3, 'Kirill_Zikalov', 6, '/setyt', 'Поставил Timofey_Eleonov[acc:34] на пост ютубера', '19:16:27', '2024-10-26'),
(230, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (555, 8, 1)', '19:17:10', '2024-10-26'),
(231, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (414, 1, 1)', '19:29:25', '2024-10-26'),
(232, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (608, 1, 1)', '19:31:25', '2024-10-26'),
(233, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (520, 11, 1)', '19:31:53', '2024-10-26'),
(234, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (414, 1, 1)', '19:34:38', '2024-10-26'),
(235, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (555, 1, 1)', '19:35:26', '2024-10-26'),
(236, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (522, 1, 1)', '19:38:07', '2024-10-26'),
(237, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (521, 1, 1)', '19:38:22', '2024-10-26'),
(238, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (608, 1, 1)', '19:38:42', '2024-10-26'),
(239, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (560, 8, 1)', '21:40:12', '2024-10-26'),
(240, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (610, 3, 1)', '21:42:26', '2024-10-26'),
(241, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (555, 3, 1)', '21:43:02', '2024-10-26'),
(242, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (555, 3, 1)', '21:48:35', '2024-10-26'),
(243, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (610, 7, 1)', '21:49:10', '2024-10-26'),
(244, 30, 'Zack_Gamer', 6, '/givedostup', 'Выдал вайт лист игроку Nikita_Sevverov', '22:04:46', '2024-10-26'),
(245, 30, 'Zack_Gamer', 6, '/givetester', 'Выдал тестерку игроку Nikita_Sevverov', '22:05:11', '2024-10-26'),
(246, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (456, 1, 1)', '22:20:47', '2024-10-26'),
(247, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Nikita_Sevverov', '22:41:00', '2024-10-26'),
(248, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (560, 17, 1)', '04:43:50', '2024-10-27'),
(249, 32, 'Amichi_Lemberg', 2, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (522, 1, 1)', '04:55:17', '2024-10-27'),
(250, 30, 'Zack_Gamer', 6, '/givetester', 'Выдал тестерку игроку Dmitry_Merenkov', '11:40:13', '2024-10-27'),
(251, 3, 'Kirill_Zikalov', 6, '/setyt', 'Поставил Dmitry_Merenkov[acc:37] на пост ютубера', '22:42:04', '2024-10-27'),
(252, 3, 'Kirill_Zikalov', 6, '/setyt', 'Поставил Kirill_Zikalov[acc:3] на пост ютубера', '22:42:50', '2024-10-27'),
(253, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (466, 3, 3)', '22:43:33', '2024-10-27'),
(254, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (577, 4, 4)', '22:44:44', '2024-10-27'),
(255, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (465, 3, 3)', '22:45:06', '2024-10-27'),
(256, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (512, 4, 4)', '22:45:29', '2024-10-27'),
(257, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (567, 3, 3)', '22:45:48', '2024-10-27'),
(258, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (400, 0, 1)', '22:49:07', '2024-10-27'),
(259, 3, 'Kirill_Zikalov', 6, '/rcn', 'Администратор Kirill_Zikalov отправил игрока Kirill_Zikalov на переподключение. Action [1]', '23:19:45', '2024-10-27'),
(260, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Sheih_Mayorov', '23:23:14', '2024-10-27'),
(261, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (430, 3, 0)', '23:24:17', '2024-10-27'),
(262, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (467, 3, 0)', '23:24:31', '2024-10-27'),
(263, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (468, 3, 0)', '23:25:00', '2024-10-27'),
(264, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (469, 3, 0)', '23:25:45', '2024-10-27'),
(265, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (470, 3, 0)', '23:26:10', '2024-10-27'),
(266, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '23:36:21', '2024-10-27'),
(267, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Andrey_Abramov', '00:15:09', '2024-10-28'),
(268, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Andrey_Abramov', '00:15:35', '2024-10-28'),
(269, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Andrey_Abramov', '00:19:57', '2024-10-28'),
(270, 30, 'Zack_Gamer', 6, '/givedostup', 'Выдал вайт лист игроку Andrey_Abramov', '07:03:47', '2024-10-28'),
(271, 30, 'Zack_Gamer', 6, '/givedostup', 'Выдал вайт лист игроку Arnold_Hein', '07:35:09', '2024-10-28'),
(272, 30, 'Zack_Gamer', 6, '/givetester', 'Выдал тестерку игроку Arnold_Hein', '07:35:32', '2024-10-28'),
(273, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '08:37:12', '2024-10-28'),
(274, 32, 'Amichi_Lemberg', 4, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (551, 1, 1)', '08:41:19', '2024-10-28'),
(275, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '10:09:12', '2024-10-28'),
(276, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (414, 1, 1)', '10:17:54', '2024-10-28'),
(277, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (414, 1, 1)', '10:20:22', '2024-10-28'),
(278, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (598, 1, 1)', '10:23:39', '2024-10-28'),
(279, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (414, 1, 1)', '10:28:49', '2024-10-28'),
(280, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (598, 1, 1)', '10:30:21', '2024-10-28'),
(281, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (596, 1, 1)', '10:31:21', '2024-10-28'),
(282, 34, 'Timofey_Eleonov', 3, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (414, 1, 1)', '10:31:55', '2024-10-28'),
(283, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '12:51:05', '2024-10-28'),
(284, 32, 'Amichi_Lemberg', 4, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (551, 8, 1)', '12:52:49', '2024-10-28'),
(285, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '13:01:44', '2024-10-28'),
(286, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 0', '13:18:27', '2024-10-28'),
(287, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '13:18:29', '2024-10-28'),
(288, 32, 'Amichi_Lemberg', 4, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (551, 1, 8)', '16:53:15', '2024-10-28'),
(289, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '17:45:34', '2024-10-28'),
(290, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '17:50:21', '2024-10-28'),
(291, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '18:42:21', '2024-10-28'),
(292, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:03:20', '2024-10-28'),
(293, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:03:36', '2024-10-28'),
(294, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '21:34:39', '2024-10-28'),
(295, 32, 'Amichi_Lemberg', 4, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (551, 8, 8)', '21:36:45', '2024-10-28'),
(296, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '11:28:33', '2024-10-29'),
(297, 32, 'Amichi_Lemberg', 4, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (551, 1, 8)', '12:20:08', '2024-10-29'),
(298, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '21:25:38', '2024-10-29'),
(299, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '21:31:46', '2024-10-29'),
(300, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '21:41:19', '2024-10-29'),
(301, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '21:55:30', '2024-10-29'),
(302, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '22:00:20', '2024-10-29'),
(303, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '12:41:25', '2024-10-30'),
(304, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Andrey_Abramov', '12:43:01', '2024-10-30'),
(305, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Andrey_Abramov', '12:43:11', '2024-10-30'),
(306, 3, 'Kirill_Zikalov', 6, '/givetester', 'Выдал тестерку игроку Andrey_Abramov', '12:43:42', '2024-10-30'),
(307, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '12:58:19', '2024-10-30'),
(308, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '13:11:22', '2024-10-30'),
(309, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '13:46:38', '2024-10-30'),
(310, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '13:48:25', '2024-10-30'),
(311, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '19:54:18', '2024-10-30'),
(312, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (466, 1, 1)', '19:57:34', '2024-10-30'),
(313, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (532, 3, 3)', '20:02:45', '2024-10-30'),
(314, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:13:41', '2024-10-30'),
(315, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:42:13', '2024-10-30'),
(316, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:49:44', '2024-10-30'),
(317, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:56:18', '2024-10-30'),
(318, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '21:17:13', '2024-10-30'),
(319, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '22:00:50', '2024-10-30'),
(320, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (400, 1, 1)', '22:05:09', '2024-10-30'),
(321, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (401, 4, 1)', '22:06:39', '2024-10-30'),
(322, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (402, 1, 1)', '22:06:52', '2024-10-30'),
(323, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (500, 1, 1)', '22:07:36', '2024-10-30'),
(324, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (501, 1, 1)', '22:07:56', '2024-10-30'),
(325, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (510, 1, 1)', '22:08:05', '2024-10-30'),
(326, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (511, 1, 1)', '22:08:38', '2024-10-30'),
(327, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (512, 1, 1)', '22:08:46', '2024-10-30'),
(328, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (520, 1, 1)', '22:08:55', '2024-10-30'),
(329, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (430, 1, 1)', '22:09:07', '2024-10-30'),
(330, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (431, 1, 1)', '22:09:14', '2024-10-30'),
(331, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (432, 1, 1)', '22:09:54', '2024-10-30'),
(332, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:29:19', '2024-10-30'),
(333, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:31:39', '2024-10-30'),
(334, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:34:48', '2024-10-30'),
(335, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:36:12', '2024-10-30'),
(336, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (481, 1, 1)', '22:38:31', '2024-10-30'),
(337, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (409, 1, 1)', '23:14:01', '2024-10-30'),
(338, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (411, 1, 1)', '23:14:28', '2024-10-30'),
(339, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (411, 1, 1)', '23:14:55', '2024-10-30'),
(340, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (411, 5, 1)', '23:15:05', '2024-10-30'),
(341, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (412, 1, 1)', '23:15:49', '2024-10-30'),
(342, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (411, 9, 1)', '23:16:35', '2024-10-30'),
(343, 37, 'Dmitry_Merenkov', 1, '/yveh', 'Ютубер Dmitry_Merenkov создал транспорт (451, 1, 1)', '00:16:05', '2024-10-31'),
(344, 32, 'Amichi_Lemberg', 4, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (551, 8, 1)', '00:44:51', '2024-10-31'),
(345, 30, 'Zack_Gamer', 6, '/givedostup', 'Выдал вайт лист игроку Emilio_Wagner', '07:23:47', '2024-10-31'),
(346, 30, 'Zack_Gamer', 6, '/givetester', 'Выдал тестерку игроку Emilio_Wagner', '07:24:05', '2024-10-31'),
(347, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '08:54:56', '2024-10-31'),
(348, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '10:10:45', '2024-10-31'),
(349, 32, 'Amichi_Lemberg', 4, '/yveh', 'Ютубер Amichi_Lemberg создал транспорт (501, 1, 2)', '10:29:03', '2024-10-31'),
(350, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '12:02:12', '2024-10-31'),
(351, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '15:55:23', '2024-10-31'),
(352, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:19:27', '2024-10-31'),
(353, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:28:32', '2024-10-31'),
(354, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '16:30:03', '2024-10-31'),
(355, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:34:37', '2024-10-31'),
(356, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '16:34:39', '2024-10-31'),
(357, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:45:40', '2024-10-31'),
(358, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '16:53:25', '2024-10-31'),
(359, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:57:40', '2024-10-31'),
(360, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '16:59:39', '2024-10-31'),
(361, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:44:44', '2024-11-01'),
(362, 30, 'Zack_Gamer', 6, '/givedostup', 'Выдал вайт лист игроку Zack_Gamer', '20:47:02', '2024-11-01'),
(363, 30, 'Zack_Gamer', 6, '/givetester', 'Выдал тестерку игроку Zack_Gamer', '20:47:17', '2024-11-01'),
(364, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '23:04:00', '2024-11-01'),
(365, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '23:05:21', '2024-11-01'),
(366, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '23:05:26', '2024-11-01'),
(367, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '23:06:27', '2024-11-01'),
(368, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:33:08', '2024-11-02'),
(369, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:28:33', '2024-11-08'),
(370, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '18:28:37', '2024-11-08'),
(371, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:39:51', '2024-11-08'),
(372, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '18:39:55', '2024-11-08'),
(373, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '18:50:31', '2024-11-08'),
(374, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '21:20:57', '2024-11-08'),
(375, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '21:24:43', '2024-11-08'),
(376, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '21:26:25', '2024-11-08'),
(377, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '21:37:48', '2024-11-08'),
(378, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '21:39:10', '2024-11-08'),
(379, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '21:59:47', '2024-11-08'),
(380, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '22:01:23', '2024-11-08'),
(381, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '22:12:05', '2024-11-08'),
(382, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '22:12:49', '2024-11-08'),
(383, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '22:13:59', '2024-11-08'),
(384, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '22:15:04', '2024-11-08'),
(385, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '22:27:28', '2024-11-08'),
(386, 62, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '22:28:54', '2024-11-08'),
(387, 160, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '11:08:24', '2024-11-09'),
(388, 160, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '11:12:41', '2024-11-09'),
(389, 160, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '11:18:06', '2024-11-09'),
(390, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '11:24:36', '2024-11-09'),
(391, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '11:46:37', '2024-11-09'),
(392, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '11:47:56', '2024-11-09'),
(393, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:05:50', '2024-11-09'),
(394, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:06:28', '2024-11-09'),
(395, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:11:22', '2024-11-09'),
(396, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:14:01', '2024-11-09'),
(397, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:16:06', '2024-11-09'),
(398, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:18:47', '2024-11-09'),
(399, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:24:22', '2024-11-09'),
(400, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:28:54', '2024-11-09'),
(401, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:29:39', '2024-11-09'),
(402, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:29:40', '2024-11-09'),
(403, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:59:31', '2024-11-09'),
(404, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '12:59:32', '2024-11-09'),
(405, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:03:41', '2024-11-09'),
(406, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:03:42', '2024-11-09'),
(407, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:05:06', '2024-11-09'),
(408, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:05:07', '2024-11-09'),
(409, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:06:36', '2024-11-09'),
(410, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:06:38', '2024-11-09'),
(411, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:08:09', '2024-11-09'),
(412, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:08:10', '2024-11-09'),
(413, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:09:14', '2024-11-09'),
(414, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:09:15', '2024-11-09'),
(415, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:11:05', '2024-11-09'),
(416, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:11:06', '2024-11-09'),
(417, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:11:33', '2024-11-09'),
(418, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:11:34', '2024-11-09'),
(419, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:11:34', '2024-11-09'),
(420, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:12:10', '2024-11-09'),
(421, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '13:12:11', '2024-11-09'),
(422, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '19:17:45', '2024-11-09'),
(423, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:17:46', '2024-11-09'),
(424, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '19:31:48', '2024-11-09'),
(425, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:32:20', '2024-11-09'),
(426, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:36:20', '2024-11-09'),
(427, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '19:36:20', '2024-11-09'),
(428, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '21:52:30', '2024-11-09'),
(429, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '21:52:31', '2024-11-09'),
(430, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '21:52:31', '2024-11-09'),
(431, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все бизнесы сервера', '21:53:07', '2024-11-09'),
(432, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '21:53:09', '2024-11-09'),
(433, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:16:39', '2024-11-09'),
(434, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '22:16:40', '2024-11-09'),
(435, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '08:56:07', '2024-11-10'),
(436, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '08:56:08', '2024-11-10'),
(437, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '09:00:40', '2024-11-10'),
(438, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:00:41', '2024-11-10'),
(439, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:05:20', '2024-11-10'),
(440, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '09:05:21', '2024-11-10'),
(441, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:09:32', '2024-11-10'),
(442, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '09:09:33', '2024-11-10'),
(443, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:11:35', '2024-11-10'),
(444, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '09:11:36', '2024-11-10'),
(445, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '09:14:06', '2024-11-10'),
(446, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '09:14:06', '2024-11-10'),
(447, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:20:57', '2024-11-10'),
(448, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:20:58', '2024-11-10'),
(449, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:37:18', '2024-11-10'),
(450, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:37:19', '2024-11-10'),
(451, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:36:04', '2024-11-10'),
(452, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:36:04', '2024-11-10'),
(453, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:48:13', '2024-11-10'),
(454, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:48:14', '2024-11-10'),
(455, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:50:47', '2024-11-10'),
(456, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:50:48', '2024-11-10'),
(457, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: хуй', '16:43:39', '2024-11-10'),
(458, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: хуй', '16:43:43', '2024-11-10'),
(459, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: хуй', '16:43:45', '2024-11-10'),
(460, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: хуй', '16:43:53', '2024-11-10'),
(461, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:59:56', '2024-11-10'),
(462, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '16:59:57', '2024-11-10'),
(463, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:07:58', '2024-11-10'),
(464, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:07:59', '2024-11-10'),
(465, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:15:01', '2024-11-10'),
(466, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:15:02', '2024-11-10'),
(467, 3, 'Kirill_Zikalov', 6, '/crash', 'Отправил в загрузку игрока ', '17:37:37', '2024-11-10'),
(468, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:48:24', '2024-11-11'),
(469, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '14:48:25', '2024-11-11'),
(470, 1, 'Zack_Gamer', 6, '/givetester', 'Выдал тестерку игроку Timofey_Eleonov', '22:27:51', '2024-11-11'),
(471, 1, 'Zack_Gamer', 6, '/givedostup', 'Выдал вайт лист игроку Timofey_Eleonov', '22:28:13', '2024-11-11'),
(472, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:21:59', '2024-11-12'),
(473, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '12:22:01', '2024-11-12'),
(474, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:41:29', '2024-11-12'),
(475, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:41:29', '2024-11-12'),
(476, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:42:42', '2024-11-12'),
(477, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:42:43', '2024-11-12'),
(478, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:00:56', '2024-11-12'),
(479, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:00:57', '2024-11-12'),
(480, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:02:41', '2024-11-12'),
(481, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:02:42', '2024-11-12'),
(482, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:51:54', '2024-11-12'),
(483, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:51:55', '2024-11-12'),
(484, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:53:57', '2024-11-12'),
(485, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:53:58', '2024-11-12'),
(486, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:55:58', '2024-11-12'),
(487, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:55:59', '2024-11-12'),
(488, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:02:19', '2024-11-12'),
(489, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:02:19', '2024-11-12'),
(490, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: пенис', '20:04:17', '2024-11-12'),
(491, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zikalov. Текст: пенсил', '20:04:23', '2024-11-12'),
(492, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zikalov. Текст: пенсил', '20:05:12', '2024-11-12'),
(493, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:05:32', '2024-11-12'),
(494, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:05:36', '2024-11-12'),
(495, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:05:38', '2024-11-12'),
(496, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:05:39', '2024-11-12'),
(497, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:08:26', '2024-11-12'),
(498, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:08:26', '2024-11-12'),
(499, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:12:43', '2024-11-12'),
(500, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:12:44', '2024-11-12'),
(501, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 1', '20:13:28', '2024-11-12'),
(502, 3, 'Kirill_Zikalov', 6, '/server', 'Переменная openserver: 0', '20:13:34', '2024-11-12'),
(503, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:15:54', '2024-11-12'),
(504, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:15:55', '2024-11-12'),
(505, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:13:00', '2024-11-13'),
(506, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:13:00', '2024-11-13'),
(507, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:21:55', '2024-11-13'),
(508, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:21:56', '2024-11-13'),
(509, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:37:06', '2024-11-13'),
(510, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:37:06', '2024-11-13'),
(511, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:23:42', '2024-11-13'),
(512, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:23:43', '2024-11-13'),
(513, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:27:06', '2024-11-13'),
(514, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:27:07', '2024-11-13'),
(515, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:29:54', '2024-11-13'),
(516, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:29:55', '2024-11-13'),
(517, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:57:46', '2024-11-13'),
(518, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:57:46', '2024-11-13'),
(519, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:53:52', '2024-11-13'),
(520, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:53:53', '2024-11-13'),
(521, 3, 'Kirill_Zikalov', 6, '/crash', 'Отправил в загрузку игрока ', '20:56:07', '2024-11-13'),
(522, 3, 'Kirill_Zikalov', 6, '/crash', 'Отправил в загрузку игрока ', '20:56:58', '2024-11-13'),
(523, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '21:01:32', '2024-11-13'),
(524, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '21:01:32', '2024-11-13'),
(525, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:30:26', '2024-11-14'),
(526, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:30:27', '2024-11-14'),
(527, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:33:36', '2024-11-14'),
(528, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:33:37', '2024-11-14'),
(529, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:54:19', '2024-11-14'),
(530, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:54:20', '2024-11-14'),
(531, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:00:04', '2024-11-14'),
(532, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:00:06', '2024-11-14'),
(533, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:21:38', '2024-11-14'),
(534, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:21:39', '2024-11-14'),
(535, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:26:45', '2024-11-14'),
(536, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:26:46', '2024-11-14'),
(537, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 1, 1)', '13:28:26', '2024-11-17'),
(538, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (491, 1, 1)', '13:31:57', '2024-11-17'),
(539, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:33:11', '2024-11-17'),
(540, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:33:12', '2024-11-17'),
(541, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (489, 1, 1)', '13:40:41', '2024-11-17'),
(542, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (488, 1, 1)', '13:41:08', '2024-11-17'),
(543, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (487, 1, 1)', '13:41:18', '2024-11-17'),
(544, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (492, 1, 1)', '13:42:43', '2024-11-17'),
(545, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (493, 1, 1)', '13:45:53', '2024-11-17'),
(546, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (494, 1, 1)', '13:46:41', '2024-11-17'),
(547, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (495, 1, 1)', '13:46:50', '2024-11-17'),
(548, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (433, 1, 1)', '19:55:05', '2024-11-17'),
(549, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (433, 1, 1)', '19:55:39', '2024-11-17'),
(550, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (434, 1, 1)', '19:55:50', '2024-11-17'),
(551, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (435, 1, 1)', '19:55:57', '2024-11-17'),
(552, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (436, 1, 1)', '19:56:09', '2024-11-17'),
(553, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (437, 1, 1)', '19:56:16', '2024-11-17'),
(554, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (438, 1, 1)', '19:56:27', '2024-11-17'),
(555, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (439, 1, 1)', '19:56:36', '2024-11-17'),
(556, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (440, 1, 1)', '19:56:47', '2024-11-17'),
(557, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (441, 1, 1)', '19:56:58', '2024-11-17'),
(558, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (442, 1, 1)', '19:57:08', '2024-11-17'),
(559, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (443, 1, 1)', '19:57:15', '2024-11-17'),
(560, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (443, 8, 8)', '19:57:51', '2024-11-17'),
(561, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (444, 1, 1)', '19:58:53', '2024-11-17'),
(562, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (445, 1, 1)', '19:59:01', '2024-11-17'),
(563, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (446, 1, 1)', '19:59:08', '2024-11-17'),
(564, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (447, 1, 1)', '19:59:14', '2024-11-17'),
(565, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (448, 1, 1)', '19:59:27', '2024-11-17'),
(566, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (449, 1, 1)', '19:59:38', '2024-11-17'),
(567, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (450, 1, 1)', '20:02:24', '2024-11-17'),
(568, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (451, 1, 1)', '20:02:43', '2024-11-17'),
(569, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (452, 1, 1)', '20:02:51', '2024-11-17'),
(570, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (453, 1, 1)', '20:03:00', '2024-11-17'),
(571, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (454, 1, 1)', '20:03:10', '2024-11-17'),
(572, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (454, 1, 1)', '20:03:21', '2024-11-17'),
(573, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (455, 1, 1)', '20:04:10', '2024-11-17'),
(574, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (456, 1, 1)', '20:04:28', '2024-11-17'),
(575, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (457, 1, 1)', '20:04:36', '2024-11-17'),
(576, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (458, 1, 1)', '20:04:45', '2024-11-17'),
(577, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (459, 1, 1)', '20:05:18', '2024-11-17'),
(578, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (460, 1, 1)', '20:05:28', '2024-11-17'),
(579, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (461, 1, 1)', '20:05:39', '2024-11-17'),
(580, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (462, 1, 1)', '20:05:53', '2024-11-17');
INSERT INTO `admins_log` (`idx`, `id`, `name`, `admlvl`, `cmd`, `komment`, `time`, `data`) VALUES
(581, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (463, 1, 1)', '20:06:01', '2024-11-17'),
(582, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (464, 1, 1)', '20:06:09', '2024-11-17'),
(583, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (465, 1, 1)', '20:06:40', '2024-11-17'),
(584, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (466, 1, 1)', '20:06:53', '2024-11-17'),
(585, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (467, 1, 1)', '20:08:43', '2024-11-17'),
(586, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (468, 1, 1)', '20:08:51', '2024-11-17'),
(587, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (469, 1, 1)', '20:09:00', '2024-11-17'),
(588, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (470, 1, 1)', '20:09:15', '2024-11-17'),
(589, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (471, 1, 1)', '20:09:55', '2024-11-17'),
(590, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (472, 1, 1)', '20:10:09', '2024-11-17'),
(591, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (473, 1, 1)', '20:10:15', '2024-11-17'),
(592, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (474, 1, 1)', '20:10:22', '2024-11-17'),
(593, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (475, 1, 1)', '20:10:33', '2024-11-17'),
(594, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (476, 1, 1)', '20:11:05', '2024-11-17'),
(595, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (477, 1, 1)', '20:11:47', '2024-11-17'),
(596, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (478, 1, 1)', '20:12:46', '2024-11-17'),
(597, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (479, 1, 1)', '20:13:29', '2024-11-17'),
(598, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (480, 1, 1)', '20:13:39', '2024-11-17'),
(599, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (481, 1, 1)', '20:13:49', '2024-11-17'),
(600, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (482, 1, 1)', '20:13:58', '2024-11-17'),
(601, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (483, 1, 1)', '20:14:06', '2024-11-17'),
(602, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (484, 1, 1)', '20:14:15', '2024-11-17'),
(603, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (485, 1, 1)', '20:14:24', '2024-11-17'),
(604, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (486, 1, 1)', '20:14:39', '2024-11-17'),
(605, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (487, 1, 1)', '20:15:22', '2024-11-17'),
(606, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (488, 1, 1)', '20:16:27', '2024-11-17'),
(607, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (489, 1, 1)', '20:16:36', '2024-11-17'),
(608, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 1, 1)', '20:16:45', '2024-11-17'),
(609, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (491, 1, 1)', '20:17:30', '2024-11-17'),
(610, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (492, 1, 1)', '20:17:38', '2024-11-17'),
(611, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (493, 1, 1)', '20:17:46', '2024-11-17'),
(612, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (494, 1, 1)', '20:17:54', '2024-11-17'),
(613, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (495, 1, 1)', '20:18:09', '2024-11-17'),
(614, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (494, 1, 1)', '20:18:23', '2024-11-17'),
(615, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (496, 1, 1)', '20:18:37', '2024-11-17'),
(616, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (497, 1, 1)', '20:18:45', '2024-11-17'),
(617, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (498, 1, 1)', '20:18:52', '2024-11-17'),
(618, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (499, 1, 1)', '20:19:11', '2024-11-17'),
(619, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (500, 1, 1)', '20:19:20', '2024-11-17'),
(620, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (501, 1, 1)', '20:19:28', '2024-11-17'),
(621, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (498, 1, 1)', '09:46:27', '2024-11-18'),
(622, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (499, 1, 1)', '09:46:35', '2024-11-18'),
(623, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (500, 1, 1)', '09:46:44', '2024-11-18'),
(624, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (501, 1, 1)', '09:47:14', '2024-11-18'),
(625, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (520, 1, 1)', '09:47:24', '2024-11-18'),
(626, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (521, 1, 1)', '09:47:58', '2024-11-18'),
(627, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (522, 1, 1)', '09:48:18', '2024-11-18'),
(628, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (523, 1, 1)', '09:48:26', '2024-11-18'),
(629, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (524, 1, 1)', '09:48:51', '2024-11-18'),
(630, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (525, 1, 1)', '09:49:05', '2024-11-18'),
(631, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (526, 1, 1)', '09:49:52', '2024-11-18'),
(632, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (527, 1, 1)', '09:50:00', '2024-11-18'),
(633, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (528, 1, 1)', '09:50:09', '2024-11-18'),
(634, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (529, 1, 1)', '09:50:27', '2024-11-18'),
(635, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (530, 1, 1)', '09:50:35', '2024-11-18'),
(636, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (531, 1, 1)', '09:50:45', '2024-11-18'),
(637, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (532, 1, 1)', '09:51:01', '2024-11-18'),
(638, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (533, 1, 1)', '09:52:13', '2024-11-18'),
(639, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (534, 1, 1)', '09:52:22', '2024-11-18'),
(640, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (535, 1, 1)', '09:52:30', '2024-11-18'),
(641, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (535, 1, 1)', '09:52:38', '2024-11-18'),
(642, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (536, 1, 1)', '09:52:46', '2024-11-18'),
(643, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (537, 1, 1)', '09:52:54', '2024-11-18'),
(644, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (538, 1, 1)', '09:52:59', '2024-11-18'),
(645, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (539, 1, 1)', '09:53:03', '2024-11-18'),
(646, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (540, 1, 1)', '09:53:32', '2024-11-18'),
(647, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (541, 1, 1)', '09:53:41', '2024-11-18'),
(648, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (542, 1, 1)', '09:54:00', '2024-11-18'),
(649, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (543, 1, 1)', '09:54:08', '2024-11-18'),
(650, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (544, 1, 1)', '09:54:17', '2024-11-18'),
(651, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (545, 1, 1)', '09:54:26', '2024-11-18'),
(652, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (546, 1, 1)', '09:54:33', '2024-11-18'),
(653, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (547, 1, 1)', '09:54:41', '2024-11-18'),
(654, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (548, 1, 1)', '09:54:48', '2024-11-18'),
(655, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (549, 1, 1)', '09:54:57', '2024-11-18'),
(656, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (550, 1, 1)', '09:55:08', '2024-11-18'),
(657, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (551, 1, 1)', '09:56:05', '2024-11-18'),
(658, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (552, 1, 1)', '09:56:14', '2024-11-18'),
(659, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (553, 1, 1)', '09:56:23', '2024-11-18'),
(660, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (553, 1, 1)', '09:56:38', '2024-11-18'),
(661, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (553, 1, 1)', '09:56:56', '2024-11-18'),
(662, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (554, 1, 1)', '09:57:20', '2024-11-18'),
(663, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (555, 1, 1)', '09:57:54', '2024-11-18'),
(664, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (556, 1, 1)', '09:58:01', '2024-11-18'),
(665, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (557, 1, 1)', '09:58:15', '2024-11-18'),
(666, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (558, 1, 1)', '09:58:44', '2024-11-18'),
(667, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (559, 1, 1)', '09:59:02', '2024-11-18'),
(668, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (560, 1, 1)', '09:59:11', '2024-11-18'),
(669, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (556, 1, 1)', '09:59:23', '2024-11-18'),
(670, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (561, 1, 1)', '09:59:34', '2024-11-18'),
(671, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (551, 1, 1)', '09:59:50', '2024-11-18'),
(672, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (562, 1, 1)', '09:59:58', '2024-11-18'),
(673, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (563, 1, 1)', '10:00:11', '2024-11-18'),
(674, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (562, 1, 1)', '10:00:17', '2024-11-18'),
(675, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (564, 1, 1)', '10:00:26', '2024-11-18'),
(676, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (565, 1, 1)', '10:00:34', '2024-11-18'),
(677, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (566, 1, 1)', '10:02:56', '2024-11-18'),
(678, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (567, 1, 1)', '10:03:09', '2024-11-18'),
(679, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (568, 1, 1)', '10:03:16', '2024-11-18'),
(680, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (568, 1, 1)', '10:03:27', '2024-11-18'),
(681, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (569, 1, 1)', '10:03:34', '2024-11-18'),
(682, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (590, 1, 1)', '12:03:34', '2024-11-19'),
(683, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (591, 1, 1)', '12:03:48', '2024-11-19'),
(684, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (591, 1, 1)', '12:04:05', '2024-11-19'),
(685, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (591, 1, 1)', '12:04:11', '2024-11-19'),
(686, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (591, 1, 1)', '12:04:17', '2024-11-19'),
(687, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (591, 1, 1)', '12:04:22', '2024-11-19'),
(688, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (403, 1, 1)', '12:04:35', '2024-11-19'),
(689, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (592, 1, 1)', '12:05:42', '2024-11-19'),
(690, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (593, 1, 1)', '12:06:32', '2024-11-19'),
(691, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (594, 1, 1)', '12:06:41', '2024-11-19'),
(692, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (595, 1, 1)', '12:06:57', '2024-11-19'),
(693, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (594, 1, 1)', '12:09:12', '2024-11-19'),
(694, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (596, 1, 1)', '12:09:19', '2024-11-19'),
(695, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (597, 1, 1)', '12:09:37', '2024-11-19'),
(696, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (598, 1, 1)', '12:09:53', '2024-11-19'),
(697, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (599, 1, 1)', '12:10:11', '2024-11-19'),
(698, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (600, 1, 1)', '12:10:30', '2024-11-19'),
(699, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (530, 1, 1)', '12:11:49', '2024-11-19'),
(700, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (531, 1, 1)', '12:11:59', '2024-11-19'),
(701, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (532, 1, 1)', '12:12:07', '2024-11-19'),
(702, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (535, 1, 1)', '12:12:19', '2024-11-19'),
(703, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (536, 1, 1)', '12:13:29', '2024-11-19'),
(704, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (541, 1, 1)', '12:13:39', '2024-11-19'),
(705, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (495, 1, 1)', '14:21:56', '2024-11-19'),
(706, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (494, 1, 1)', '14:22:46', '2024-11-19'),
(707, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (405, 1, 1)', '14:39:31', '2024-11-19'),
(708, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (406, 1, 1)', '14:39:38', '2024-11-19'),
(709, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (407, 1, 1)', '14:39:47', '2024-11-19'),
(710, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (408, 1, 1)', '14:39:57', '2024-11-19'),
(711, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (409, 1, 1)', '14:40:05', '2024-11-19'),
(712, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (410, 1, 1)', '14:40:12', '2024-11-19'),
(713, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (411, 1, 1)', '14:40:19', '2024-11-19'),
(714, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (412, 1, 1)', '14:40:26', '2024-11-19'),
(715, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (413, 1, 1)', '14:40:34', '2024-11-19'),
(716, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (414, 1, 1)', '14:40:44', '2024-11-19'),
(717, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (415, 1, 1)', '14:40:57', '2024-11-19'),
(718, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (416, 1, 1)', '14:41:05', '2024-11-19'),
(719, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (417, 1, 1)', '14:41:14', '2024-11-19'),
(720, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (416, 1, 1)', '14:45:32', '2024-11-19'),
(721, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (417, 1, 1)', '14:45:41', '2024-11-19'),
(722, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (418, 1, 1)', '14:45:50', '2024-11-19'),
(723, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (420, 1, 1)', '14:48:49', '2024-11-19'),
(724, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (421, 1, 1)', '14:49:03', '2024-11-19'),
(725, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (422, 1, 1)', '14:49:19', '2024-11-19'),
(726, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (423, 1, 1)', '14:50:11', '2024-11-19'),
(727, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (424, 1, 1)', '14:50:25', '2024-11-19'),
(728, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (425, 1, 1)', '14:50:33', '2024-11-19'),
(729, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (426, 1, 1)', '14:53:40', '2024-11-19'),
(730, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (427, 1, 1)', '14:53:58', '2024-11-19'),
(731, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (428, 1, 1)', '14:54:15', '2024-11-19'),
(732, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (429, 1, 1)', '14:54:24', '2024-11-19'),
(733, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (430, 1, 1)', '14:54:32', '2024-11-19'),
(734, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (431, 1, 1)', '14:56:38', '2024-11-19'),
(735, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '14:56:49', '2024-11-19'),
(736, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '15:24:12', '2024-11-19'),
(737, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '15:28:33', '2024-11-19'),
(738, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 1, 1)', '15:35:20', '2024-11-19'),
(739, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '15:35:58', '2024-11-19'),
(740, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '15:41:04', '2024-11-19'),
(741, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '15:50:31', '2024-11-19'),
(742, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (590, 1, 1)', '17:02:09', '2024-11-20'),
(743, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (585, 1, 1)', '17:02:23', '2024-11-20'),
(744, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (586, 1, 1)', '17:03:35', '2024-11-20'),
(745, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (587, 1, 1)', '17:03:43', '2024-11-20'),
(746, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (580, 1, 1)', '17:03:57', '2024-11-20'),
(747, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (587, 1, 1)', '17:16:35', '2024-11-20'),
(748, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '17:16:51', '2024-11-20'),
(749, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '17:17:54', '2024-11-20'),
(750, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 8, 8)', '17:24:41', '2024-11-20'),
(751, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (427, 1, 1)', '11:29:54', '2024-11-21'),
(752, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (429, 1, 1)', '11:34:08', '2024-11-21'),
(753, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (432, 1, 1)', '11:42:05', '2024-11-21'),
(754, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (434, 1, 1)', '11:42:37', '2024-11-21'),
(755, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (435, 1, 1)', '11:42:47', '2024-11-21'),
(756, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (437, 1, 1)', '11:42:55', '2024-11-21'),
(757, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (451, 1, 1)', '11:43:11', '2024-11-21'),
(758, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (428, 1, 1)', '11:43:34', '2024-11-21'),
(759, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (429, 1, 1)', '11:43:56', '2024-11-21'),
(760, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (534, 8, 8)', '20:30:41', '2024-11-21'),
(761, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:41:47', '2024-11-22'),
(762, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:41:48', '2024-11-22'),
(763, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:33:09', '2024-11-24'),
(764, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '12:33:09', '2024-11-24'),
(765, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:43:02', '2024-11-24'),
(766, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '12:43:03', '2024-11-24'),
(767, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:40:35', '2024-11-24'),
(768, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:40:35', '2024-11-24'),
(769, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:44:07', '2024-11-24'),
(770, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:44:09', '2024-11-24'),
(771, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:50:41', '2024-11-24'),
(772, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:50:41', '2024-11-24'),
(773, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:52:22', '2024-11-24'),
(774, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:52:23', '2024-11-24'),
(775, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:55:22', '2024-11-24'),
(776, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:55:24', '2024-11-24'),
(777, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:57:08', '2024-11-24'),
(778, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:57:09', '2024-11-24'),
(779, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:04:55', '2024-11-24'),
(780, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '14:04:56', '2024-11-24'),
(781, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:06:01', '2024-11-24'),
(782, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '14:06:01', '2024-11-24'),
(783, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:15:20', '2024-11-24'),
(784, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '14:15:20', '2024-11-24'),
(785, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:21:42', '2024-11-24'),
(786, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '14:21:43', '2024-11-24'),
(787, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:25:00', '2024-11-24'),
(788, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '14:25:01', '2024-11-24'),
(789, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:29:45', '2024-11-24'),
(790, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '14:29:46', '2024-11-24'),
(791, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:37:09', '2024-11-24'),
(792, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:37:10', '2024-11-24'),
(793, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:55:23', '2024-11-24'),
(794, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:55:24', '2024-11-24'),
(795, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:02:35', '2024-11-24'),
(796, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:02:36', '2024-11-24'),
(797, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:08:50', '2024-11-24'),
(798, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:08:51', '2024-11-24'),
(799, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:20:35', '2024-11-24'),
(800, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:20:36', '2024-11-24'),
(801, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:46:59', '2024-11-24'),
(802, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:47:00', '2024-11-24'),
(803, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:48:44', '2024-11-24'),
(804, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:48:45', '2024-11-24'),
(805, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:05:19', '2024-11-24'),
(806, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:05:20', '2024-11-24'),
(807, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:08:53', '2024-11-24'),
(808, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:08:54', '2024-11-24'),
(809, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:11:01', '2024-11-24'),
(810, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:11:01', '2024-11-24'),
(811, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:15:07', '2024-11-24'),
(812, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:15:07', '2024-11-24'),
(813, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:19:51', '2024-11-24'),
(814, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:19:52', '2024-11-24'),
(815, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:25:26', '2024-11-24'),
(816, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:25:27', '2024-11-24'),
(817, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:31:55', '2024-11-24'),
(818, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:31:56', '2024-11-24'),
(819, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:35:21', '2024-11-24'),
(820, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:35:22', '2024-11-24'),
(821, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:44:14', '2024-11-24'),
(822, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:44:14', '2024-11-24'),
(823, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:47:17', '2024-11-24'),
(824, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:47:18', '2024-11-24'),
(825, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:51:04', '2024-11-24'),
(826, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:51:05', '2024-11-24'),
(827, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '19:54:26', '2024-11-24'),
(828, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '19:54:27', '2024-11-24'),
(829, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:26:42', '2024-11-24'),
(830, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:26:42', '2024-11-24'),
(831, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '21:19:56', '2024-11-24'),
(832, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '21:19:57', '2024-11-24'),
(833, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '21:22:47', '2024-11-24'),
(834, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '21:22:48', '2024-11-24'),
(835, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '21:32:59', '2024-11-24'),
(836, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '21:33:00', '2024-11-24'),
(837, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '21:41:37', '2024-11-24'),
(838, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '21:41:38', '2024-11-24'),
(839, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:55:08', '2024-11-24'),
(840, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '22:55:08', '2024-11-24'),
(841, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:06:09', '2024-11-25'),
(842, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:06:10', '2024-11-25'),
(843, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zikalov. Текст: вы тут?', '15:24:43', '2024-11-25'),
(844, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Kirill_Zikalov. Текст: вы тут? ответ в /n', '15:24:58', '2024-11-25'),
(845, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: скоро мпшка', '15:25:22', '2024-11-25'),
(846, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:20:00', '2024-11-25'),
(847, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:20:01', '2024-11-25'),
(848, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:40:47', '2024-11-25'),
(849, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:40:47', '2024-11-25'),
(850, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:45:04', '2024-11-25'),
(851, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:45:05', '2024-11-25'),
(852, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:22:45', '2024-11-25'),
(853, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '22:22:46', '2024-11-25'),
(854, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '22:28:41', '2024-11-25'),
(855, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:28:42', '2024-11-25'),
(856, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:30:43', '2024-11-25'),
(857, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '22:30:43', '2024-11-25'),
(858, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:31:49', '2024-11-25'),
(859, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '22:31:50', '2024-11-25'),
(860, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '22:41:01', '2024-11-25'),
(861, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '22:41:02', '2024-11-25'),
(862, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:06:07', '2024-11-26'),
(863, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:06:08', '2024-11-26'),
(864, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:10:08', '2024-11-26'),
(865, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:10:09', '2024-11-26'),
(866, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:20:41', '2024-11-26'),
(867, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:20:42', '2024-11-26'),
(868, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:36:40', '2024-11-26'),
(869, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:36:41', '2024-11-26'),
(870, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '13:49:09', '2024-11-26'),
(871, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '13:49:10', '2024-11-26'),
(872, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '14:35:42', '2024-11-26'),
(873, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '14:35:43', '2024-11-26'),
(874, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:21:10', '2024-11-26'),
(875, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:21:11', '2024-11-26'),
(876, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:25:07', '2024-11-26'),
(877, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:25:07', '2024-11-26'),
(878, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:27:44', '2024-11-26'),
(879, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:27:45', '2024-11-26'),
(880, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:33:26', '2024-11-26'),
(881, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:33:26', '2024-11-26'),
(882, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:43:22', '2024-11-26'),
(883, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:43:22', '2024-11-26'),
(884, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:48:10', '2024-11-26'),
(885, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:48:11', '2024-11-26'),
(886, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:53:08', '2024-11-26'),
(887, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:53:09', '2024-11-26'),
(888, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:55:14', '2024-11-26'),
(889, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:55:15', '2024-11-26'),
(890, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '15:58:48', '2024-11-26'),
(891, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '15:58:49', '2024-11-26'),
(892, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:00:06', '2024-11-26'),
(893, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '16:00:07', '2024-11-26'),
(894, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:11:58', '2024-11-26'),
(895, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '16:11:59', '2024-11-26'),
(896, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:15:19', '2024-11-26'),
(897, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '16:15:19', '2024-11-26'),
(898, 0, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:22:53', '2024-11-26'),
(899, 0, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '16:22:54', '2024-11-26'),
(900, 0, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:25:03', '2024-11-26'),
(901, 0, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '16:25:03', '2024-11-26'),
(902, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:31:23', '2024-11-26'),
(903, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '16:31:24', '2024-11-26'),
(904, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '16:40:52', '2024-11-26'),
(905, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '16:40:53', '2024-11-26'),
(906, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:10:40', '2024-11-26'),
(907, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:10:41', '2024-11-26'),
(908, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '17:46:22', '2024-11-29'),
(909, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '17:46:22', '2024-11-29'),
(910, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '20:40:42', '2024-12-07'),
(911, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '20:40:44', '2024-12-07'),
(912, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '18:05:32', '2024-12-08'),
(913, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '18:05:33', '2024-12-08'),
(914, 3, 'Kirill_Zikalov', 6, '/show', 'Игроку Abrikos_Azure. Текст: абрикос какос', '22:19:23', '2024-12-10'),
(915, 3, 'Kirill_Zikalov', 6, '/showmass', 'Текст: ЧЕРЕЗ 5 МИНУТ БУДЕТ МП', '22:19:42', '2024-12-10'),
(916, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (550, 8, 8)', '23:31:49', '2024-12-10'),
(917, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (514, 7, 7)', '23:35:27', '2024-12-10'),
(918, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (508, 8, 8)', '23:46:18', '2024-12-10'),
(919, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (554, 6, 6)', '23:51:40', '2024-12-10'),
(920, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (409, 1, 1)', '23:59:40', '2024-12-10'),
(921, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (595, 1, 1)', '23:04:13', '2024-12-13'),
(922, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (476, 1, 1)', '23:05:37', '2024-12-13'),
(923, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (477, 1, 1)', '23:06:01', '2024-12-13'),
(924, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (478, 1, 1)', '23:06:31', '2024-12-13'),
(925, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (479, 1, 1)', '23:06:47', '2024-12-13'),
(926, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (480, 8, 8)', '23:07:32', '2024-12-13'),
(927, 3, 'Kirill_Zikalov', 6, '/loadbusiness', 'Загрузил все бизнесы сервера', '12:07:18', '2024-12-21'),
(928, 3, 'Kirill_Zikalov', 6, '/loadcompany', 'Загрузил все компании сервера', '12:07:19', '2024-12-21'),
(929, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (499, 1, 1)', '18:19:42', '2024-12-22'),
(930, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (490, 1, 1)', '18:19:53', '2024-12-22'),
(931, 163, 'Timofey_Eleonov', 0, '/yveh', 'Ютубер Timofey_Eleonov создал транспорт (456, 1, 1)', '18:21:48', '2024-12-22');

-- --------------------------------------------------------

--
-- Структура таблицы `AdminTool`
--

CREATE TABLE IF NOT EXISTS `AdminTool` (
  `id` int(11) NOT NULL,
  `login` text NOT NULL,
  `password` varchar(11) NOT NULL,
  `role` int(3) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `AdminTool`
--

INSERT INTO `AdminTool` (`id`, `login`, `password`, `role`) VALUES
(1, 'Kirill_Zikalov', 'azure24', 3),
(2, 'Andrey_Shell', 'azure23', 3),
(3, 'Zack_Gamer', 'azure25', 3),
(4, 'Danil_Batyrshin', 'azure26', 3);

-- --------------------------------------------------------

--
-- Структура таблицы `admintoollog`
--

CREATE TABLE IF NOT EXISTS `admintoollog` (
  `id` int(11) unsigned NOT NULL,
  `login` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `komment` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=52 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Дамп данных таблицы `admintoollog`
--

INSERT INTO `admintoollog` (`id`, `login`, `komment`) VALUES
(27, 'Zack_Gamer', 'Изменил наличные игроку Kirill_Zikalov на 1000000'),
(28, 'Zack_Gamer', 'Изменил фракцию игроку Kirill_Zikalov на Безработный'),
(29, 'Zack_Gamer', 'Изменил скин игроку Kirill_Zikalov на 292'),
(30, 'Zack_Gamer', 'Изменил ранг в фракции игроку Kirill_Zikalov на Отсутствует'),
(31, 'Zack_Gamer', 'Изменил уровень игроку Kirill_Zikalov на 100'),
(32, 'Zack_Gamer', 'Изменил мут игроку Kirill_Zikalov на 100'),
(33, 'Zack_Gamer', 'Изменил мут игроку Kirill_Zikalov на 10000'),
(34, 'Zack_Gamer', 'Изменил наличные игроку Kirill_Zikalov на 0'),
(35, 'Kirill_Zikalov', 'Изменил номер игроку Danil_Batyrshin на 232323'),
(36, 'Kirill_Zikalov', 'Изменил наличные игроку Danil_Batyrshin на 500'),
(37, 'Kirill_Zikalov', 'Изменил деньги в банке игроку Kirill_Zikalov на 0'),
(38, 'Kirill_Zikalov', 'Изменил деньги в банке игроку Kirill_Zikalov на 250'),
(39, 'Kirill_Zikalov', 'Изменил деньги в банке игроку Kirill_Zikalov на 0'),
(40, 'Kirill_Zikalov', 'Изменил скин игроку Kirill_Zikalov на 112'),
(41, 'Kirill_Zikalov', 'Изменил наличные игроку Kirill_Zikalov на 250'),
(42, 'Kirill_Zikalov', 'Изменил мут игроку Kirill_Zikalov на 0'),
(43, 'Kirill_Zikalov', 'Изменил ранг в фракции игроку Kirill_Zikalov на '),
(44, 'Kirill_Zikalov', 'Изменил ранг в фракции игроку Kirill_Zikalov на 10'),
(45, 'Kirill_Zikalov', 'Изменил фракцию игроку Kirill_Zikalov на 2'),
(46, 'Kirill_Zikalov', 'Изменил фракцию игроку Kirill_Zikalov на 2'),
(47, 'Kirill_Zikalov', 'Изменил фракцию игроку Kirill_Zikalov на 2'),
(48, 'Kirill_Zikalov', 'Изменил ранг в фракции игроку Kirill_Zikalov на 10'),
(49, 'Kirill_Zikalov', 'Изменил уровень игроку Kirill_Zikalov на 2'),
(50, 'Kirill_Zikalov', 'Изменил наличные игроку Kirill_Zikalov на 250'),
(51, 'Zack_Gamer', 'Изменил уровень админки игроку Nikita_Sevverov на 5');

-- --------------------------------------------------------

--
-- Структура таблицы `ban_list`
--

CREATE TABLE IF NOT EXISTS `ban_list` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `ban_time` int(11) NOT NULL,
  `ip` varchar(16) NOT NULL,
  `description` varchar(32) NOT NULL,
  `admin` varchar(24) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=43 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `business`
--

CREATE TABLE IF NOT EXISTS `business` (
  `id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `name` varchar(24) NOT NULL,
  `improvements` int(11) NOT NULL,
  `products` int(11) NOT NULL,
  `prod_price` int(11) NOT NULL,
  `balance` int(11) NOT NULL,
  `rent_time` int(11) NOT NULL,
  `price` int(11) NOT NULL,
  `rent_price` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `interior` int(11) NOT NULL,
  `enter_price` int(11) NOT NULL,
  `enter_music` int(11) NOT NULL,
  `lock` int(11) NOT NULL,
  `x` float NOT NULL,
  `y` float NOT NULL,
  `z` float NOT NULL,
  `exit_x` float NOT NULL,
  `exit_y` float NOT NULL,
  `exit_z` float NOT NULL,
  `exit_angle` float NOT NULL,
  `eviction` int(11) NOT NULL,
  `goss` int(11) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=40 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `business`
--

INSERT INTO `business` (`id`, `owner_id`, `name`, `improvements`, `products`, `prod_price`, `balance`, `rent_time`, `price`, `rent_price`, `type`, `interior`, `enter_price`, `enter_music`, `lock`, `x`, `y`, `z`, `exit_x`, `exit_y`, `exit_z`, `exit_angle`, `eviction`, `goss`) VALUES
(0, 0, 'Azure Market', 0, 0, 0, 1000, 1731456000, 100, 2500, 1, 0, 100, 0, 0, -2408.88, 1743.25, 68.2548, -2400.38, 1742.63, 75.0602, 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `business_gps`
--

CREATE TABLE IF NOT EXISTS `business_gps` (
  `id` int(11) NOT NULL,
  `bid` int(11) NOT NULL,
  `pos` int(11) NOT NULL,
  `time` int(11) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=182 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `business_profit`
--

CREATE TABLE IF NOT EXISTS `business_profit` (
  `id` int(11) NOT NULL,
  `bid` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `uip` varchar(16) NOT NULL,
  `time` int(11) NOT NULL,
  `money` int(11) NOT NULL,
  `view` int(11) NOT NULL DEFAULT '1'
) ENGINE=MyISAM AUTO_INCREMENT=19 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `business_profit`
--

INSERT INTO `business_profit` (`id`, `bid`, `uid`, `uip`, `time`, `money`, `view`) VALUES
(1, 1, 3, '145.255.2.65', 1728919011, 630, 0),
(2, 7, 3, '145.255.2.65', 1728928368, 0, 1),
(3, 7, 3, '145.255.2.65', 1728930018, 75000, 0),
(4, 7, 3, '145.255.2.65', 1728930268, 0, 1),
(5, 7, 3, '145.255.2.65', 1728930743, 10000, 1),
(6, 12, 30, '77.220.53.209', 1728934822, 3000000, 0),
(7, 27, 3, '145.255.2.65', 1729409023, 150, 1),
(8, 27, 3, '145.255.2.65', 1729426411, 0, 0),
(9, 35, 3, '145.255.2.65', 1730491494, 100000, 0),
(10, 35, 3, '145.255.2.65', 1730491503, 20000, 0),
(11, 35, 3, '145.255.2.65', 1730491513, 100000, 0),
(12, 37, 3, '145.255.2.65', 1731170773, 300, 0),
(13, 37, 3, '145.255.2.65', 1731170791, 150, 0),
(14, 37, 3, '145.255.2.65', 1731179978, 600, 0),
(15, 37, 3, '145.255.2.65', 1731179992, 110, 0),
(16, 37, 3, '145.255.2.65', 1731180013, 200, 0),
(17, 37, 3, '145.255.2.65', 1731180110, 150, 0),
(18, 37, 3, '145.255.2.65', 1731326430, 5000, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `change_names`
--

CREATE TABLE IF NOT EXISTS `change_names` (
  `id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `name` varchar(21) NOT NULL,
  `time` int(11) NOT NULL,
  `ip` varchar(16) NOT NULL DEFAULT '255.255.255.255'
) ENGINE=MyISAM AUTO_INCREMENT=279 DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `company`
--

CREATE TABLE IF NOT EXISTS `company` (
  `id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `name` varchar(50) NOT NULL,
  `improvements` int(11) NOT NULL,
  `balance` int(11) NOT NULL,
  `rent_time` int(11) NOT NULL,
  `price` int(11) NOT NULL,
  `rent_price` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `x` float NOT NULL,
  `y` float NOT NULL,
  `z` float NOT NULL,
  `eviction` int(11) NOT NULL,
  `goss` int(11) NOT NULL,
  `bus_vector` int(11) NOT NULL,
  `bus_kamaz` int(11) NOT NULL,
  `car_x` float NOT NULL,
  `car_y` float NOT NULL,
  `car_z` float NOT NULL,
  `car_a` float NOT NULL,
  `cargo_x` float NOT NULL,
  `cargo_y` float NOT NULL,
  `cargo_z` float NOT NULL,
  `cargo_a` float NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `company`
--

INSERT INTO `company` (`id`, `owner_id`, `name`, `improvements`, `balance`, `rent_time`, `price`, `rent_price`, `type`, `x`, `y`, `z`, `eviction`, `goss`, `bus_vector`, `bus_kamaz`, `car_x`, `car_y`, `car_z`, `car_a`, `cargo_x`, `cargo_y`, `cargo_z`, `cargo_a`) VALUES
(0, 3, 'КирОблТранс', 2, 0, 1736380800, 1, 1, 1, -2473.72, 2901.56, 39.0323, 0, 0, 1, 1, -2492.14, 2877.78, 38.3842, 90.4993, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `company_profit`
--

CREATE TABLE IF NOT EXISTS `company_profit` (
  `id` int(11) NOT NULL,
  `bid` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `uip` varchar(16) NOT NULL,
  `time` int(11) NOT NULL,
  `money` int(11) NOT NULL,
  `view` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=429 DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `company_profit`
--

INSERT INTO `company_profit` (`id`, `bid`, `uid`, `uip`, `time`, `money`, `view`) VALUES
(1, 0, 3, '145.255.2.65', 1731517076, 1000, 0),
(2, 0, 3, '145.255.2.65', 1731517168, 2000, 0),
(3, 0, 3, '145.255.2.65', 1731517280, 1000, 0),
(4, 0, 3, '145.255.2.65', 1731517395, 2000, 0),
(5, 0, 3, '145.255.2.65', 1731517460, 2000, 0),
(6, 0, 3, '145.255.2.65', 1731517468, 1000, 0),
(7, 0, 3, '145.255.2.65', 1731521071, 500, 0),
(8, 0, 3, '145.255.2.65', 1731521094, 1000, 0),
(9, 0, 3, '145.255.2.65', 1731521255, 500, 0),
(10, 0, 3, '145.255.2.65', 1731521929, 1000, 0),
(11, 0, 3, '145.255.2.65', 1731594846, 500, 0),
(12, 0, 3, '145.255.2.65', 1731594948, 1000, 0),
(13, 0, 3, '145.255.2.65', 1731596070, 500, 0),
(14, 0, 3, '145.255.2.65', 1731596414, 500, 0),
(15, 0, 3, '145.255.2.65', 1731604908, 500, 0),
(16, 0, 3, '145.255.2.65', 1731604949, 1000, 0),
(17, 0, 3, '145.255.2.65', 1731605224, 500, 0),
(18, 0, 3, '145.255.2.65', 1731649340, 1000, 0),
(19, 0, 3, '145.255.2.65', 1732209839, 500, 0),
(20, 0, 3, '145.255.2.65', 1732209866, 1000, 0),
(21, 0, 3, '145.255.2.65', 1732209884, 500, 0),
(22, 0, 3, '145.255.2.65', 1732209901, 1000, 0),
(23, 0, 3, '145.255.2.65', 1732286176, 500, 0),
(24, 0, 3, '145.255.2.65', 1732286259, 1000, 0),
(25, 0, 3, '145.255.2.65', 1732441784, 500, 0),
(26, 0, 3, '145.255.2.65', 1732444215, 500, 0),
(27, 0, 3, '145.255.2.65', 1732445603, 500, 0),
(28, 0, 3, '145.255.2.65', 1732445680, 500, 0),
(29, 0, 3, '145.255.2.65', 1732445731, 500, 0),
(30, 0, 3, '145.255.2.65', 1732445735, 500, 0),
(31, 0, 3, '145.255.2.65', 1732445747, 500, 0),
(32, 0, 3, '145.255.2.65', 1732445779, 500, 0),
(33, 0, 3, '145.255.2.65', 1732445834, 500, 0),
(34, 0, 3, '145.255.2.65', 1732446942, 500, 0),
(35, 0, 3, '145.255.2.65', 1732446986, 500, 0),
(36, 0, 3, '145.255.2.65', 1732447040, 500, 0),
(37, 0, 3, '145.255.2.65', 1732447075, 500, 0),
(38, 0, 3, '145.255.2.65', 1732447100, 500, 0),
(39, 0, 3, '145.255.2.65', 1732447330, 500, 0),
(40, 0, 3, '145.255.2.65', 1732447617, 500, 0),
(41, 0, 3, '145.255.2.65', 1732447843, 500, 0),
(42, 0, 3, '145.255.2.65', 1732447884, 1000, 0),
(43, 0, 3, '145.255.2.65', 1732447930, 500, 0),
(44, 0, 3, '145.255.2.65', 1732459047, 500, 0),
(45, 0, 3, '145.255.2.65', 1732459149, 500, 0),
(46, 0, 3, '145.255.2.65', 1732460129, 500, 0),
(47, 0, 3, '145.255.2.65', 1732460563, 500, 0),
(48, 0, 3, '145.255.2.65', 1732460936, 500, 0),
(49, 0, 3, '145.255.2.65', 1732461644, 500, 0),
(50, 0, 3, '145.255.2.65', 1732463160, 500, 0),
(51, 0, 3, '145.255.2.65', 1732463435, 500, 0),
(52, 0, 3, '145.255.2.65', 1732464560, 500, 0),
(53, 0, 3, '145.255.2.65', 1732464939, 500, 0),
(54, 0, 161, '94.241.172.86', 1732465596, 500, 0),
(55, 0, 161, '94.241.172.86', 1732465654, 500, 0),
(56, 0, 161, '94.241.172.86', 1732465718, 1000, 0),
(57, 0, 3, '145.255.2.65', 1732465926, 500, 0),
(58, 0, 3, '145.255.2.65', 1732467074, 500, 0),
(59, 0, 3, '145.255.2.65', 1732467274, 500, 0),
(60, 0, 3, '145.255.2.65', 1732467297, 500, 0),
(61, 0, 3, '145.255.2.65', 1732467297, 500, 0),
(62, 0, 3, '145.255.2.65', 1732467329, 500, 0),
(63, 0, 3, '145.255.2.65', 1732467345, 500, 0),
(64, 0, 161, '94.241.172.86', 1732467402, 500, 0),
(65, 0, 3, '145.255.2.65', 1732467502, 500, 0),
(66, 0, 3, '145.255.2.65', 1732469208, 500, 0),
(67, 0, 3, '145.255.2.65', 1732469905, 1000, 0),
(68, 0, 3, '145.255.2.65', 1732469960, 500, 0),
(69, 0, 3, '145.255.2.65', 1732472407, 1000, 0),
(70, 0, 3, '145.255.2.65', 1732472424, 150, 0),
(71, 0, 3, '145.255.2.65', 1732472474, 500, 0),
(72, 0, 3, '145.255.2.65', 1732472483, 100, 0),
(73, 0, 3, '145.255.2.65', 1732472582, 1000, 0),
(74, 0, 3, '145.255.2.65', 1732473762, 1000, 0),
(75, 0, 3, '145.255.2.65', 1732473806, 150, 0),
(76, 0, 3, '145.255.2.65', 1732473867, 150, 0),
(77, 0, 3, '145.255.2.65', 1732473879, 150, 0),
(78, 0, 3, '145.255.2.65', 1732473890, 150, 0),
(79, 0, 3, '145.255.2.65', 1732473913, 150, 0),
(80, 0, 3, '145.255.2.65', 1732473929, 150, 0),
(81, 0, 3, '145.255.2.65', 1732473936, 150, 0),
(82, 0, 3, '145.255.2.65', 1732473943, 150, 0),
(83, 0, 3, '145.255.2.65', 1732473951, 150, 0),
(84, 0, 3, '145.255.2.65', 1732473964, 150, 0),
(85, 0, 3, '145.255.2.65', 1732473980, 150, 0),
(86, 0, 3, '145.255.2.65', 1732474014, 150, 0),
(87, 0, 3, '145.255.2.65', 1732474030, 150, 0),
(88, 0, 3, '145.255.2.65', 1732474048, 150, 0),
(89, 0, 3, '145.255.2.65', 1732474056, 150, 0),
(90, 0, 3, '145.255.2.65', 1732474075, 150, 0),
(91, 0, 3, '145.255.2.65', 1732474108, 150, 0),
(92, 0, 3, '145.255.2.65', 1732474127, 150, 0),
(93, 0, 3, '145.255.2.65', 1732474135, 150, 0),
(94, 0, 3, '145.255.2.65', 1732474150, 150, 0),
(95, 0, 3, '145.255.2.65', 1732474251, 150, 0),
(96, 0, 3, '145.255.2.65', 1732474451, 150, 0),
(97, 0, 3, '145.255.2.65', 1732474472, 150, 0),
(98, 0, 3, '145.255.2.65', 1732474483, 150, 0),
(99, 0, 3, '145.255.2.65', 1732474505, 150, 0),
(100, 0, 3, '145.255.2.65', 1732474522, 150, 0),
(101, 0, 3, '145.255.2.65', 1732474534, 150, 0),
(102, 0, 3, '145.255.2.65', 1732474571, 150, 0),
(103, 0, 3, '145.255.2.65', 1732474599, 150, 0),
(104, 0, 3, '145.255.2.65', 1732474609, 150, 0),
(105, 0, 3, '145.255.2.65', 1732474628, 150, 0),
(106, 0, 3, '145.255.2.65', 1732474638, 150, 0),
(107, 0, 3, '145.255.2.65', 1732474652, 150, 0),
(108, 0, 3, '145.255.2.65', 1732474664, 150, 0),
(109, 0, 3, '145.255.2.65', 1732474689, 150, 0),
(110, 0, 3, '145.255.2.65', 1732474709, 150, 0),
(111, 0, 3, '145.255.2.65', 1732474741, 150, 0),
(112, 0, 3, '145.255.2.65', 1732474761, 150, 0),
(113, 0, 3, '145.255.2.65', 1732474811, 150, 0),
(114, 0, 3, '145.255.2.65', 1732474826, 150, 0),
(115, 0, 3, '145.255.2.65', 1732475122, 500, 0),
(116, 0, 3, '145.255.2.65', 1732475130, 100, 0),
(117, 0, 3, '145.255.2.65', 1732475155, 100, 0),
(118, 0, 3, '145.255.2.65', 1732475169, 100, 0),
(119, 0, 3, '145.255.2.65', 1732475182, 100, 0),
(120, 0, 3, '145.255.2.65', 1732475197, 100, 0),
(121, 0, 3, '145.255.2.65', 1732475207, 100, 0),
(122, 0, 3, '145.255.2.65', 1732475222, 100, 0),
(123, 0, 3, '145.255.2.65', 1732475229, 100, 0),
(124, 0, 3, '145.255.2.65', 1732475237, 100, 0),
(125, 0, 3, '145.255.2.65', 1732475265, 100, 0),
(126, 0, 3, '145.255.2.65', 1732475285, 100, 0),
(127, 0, 3, '145.255.2.65', 1732475347, 100, 0),
(128, 0, 3, '145.255.2.65', 1732475363, 100, 0),
(129, 0, 3, '145.255.2.65', 1732475380, 100, 0),
(130, 0, 3, '145.255.2.65', 1732475390, 100, 0),
(131, 0, 3, '145.255.2.65', 1732475420, 100, 0),
(132, 0, 3, '145.255.2.65', 1732475440, 100, 0),
(133, 0, 3, '145.255.2.65', 1732475466, 100, 0),
(134, 0, 3, '145.255.2.65', 1732475478, 100, 0),
(135, 0, 3, '145.255.2.65', 1732475492, 100, 0),
(136, 0, 3, '145.255.2.65', 1732475510, 100, 0),
(137, 0, 3, '145.255.2.65', 1732475528, 100, 0),
(138, 0, 3, '145.255.2.65', 1732475552, 100, 0),
(139, 0, 3, '145.255.2.65', 1732475566, 100, 0),
(140, 0, 3, '145.255.2.65', 1732475614, 100, 0),
(141, 0, 3, '145.255.2.65', 1732475636, 100, 0),
(142, 0, 3, '145.255.2.65', 1732475651, 100, 0),
(143, 0, 3, '145.255.2.65', 1732475693, 100, 0),
(144, 0, 3, '145.255.2.65', 1732475719, 100, 0),
(145, 0, 3, '145.255.2.65', 1732475727, 100, 0),
(146, 0, 3, '145.255.2.65', 1732475742, 100, 0),
(147, 0, 3, '145.255.2.65', 1732475750, 100, 0),
(148, 0, 3, '145.255.2.65', 1732475759, 100, 0),
(149, 0, 3, '145.255.2.65', 1732475785, 100, 0),
(150, 0, 3, '145.255.2.65', 1732475811, 100, 0),
(151, 0, 3, '145.255.2.65', 1732475832, 100, 0),
(152, 0, 3, '145.255.2.65', 1732475861, 100, 0),
(153, 0, 3, '145.255.2.65', 1732478169, 1000, 0),
(154, 0, 3, '145.255.2.65', 1732478197, 1000, 0),
(155, 0, 3, '145.255.2.65', 1732478214, 150, 0),
(156, 0, 3, '145.255.2.65', 1732478238, 150, 0),
(157, 0, 3, '145.255.2.65', 1732478250, 150, 0),
(158, 0, 3, '145.255.2.65', 1732478260, 150, 0),
(159, 0, 3, '145.255.2.65', 1732478285, 150, 0),
(160, 0, 3, '145.255.2.65', 1732478297, 150, 0),
(161, 0, 3, '145.255.2.65', 1732478316, 150, 0),
(162, 0, 3, '145.255.2.65', 1732478323, 150, 0),
(163, 0, 3, '145.255.2.65', 1732478345, 150, 0),
(164, 0, 3, '145.255.2.65', 1732478358, 150, 0),
(165, 0, 3, '145.255.2.65', 1732478394, 150, 0),
(166, 0, 3, '145.255.2.65', 1732478405, 150, 0),
(167, 0, 3, '145.255.2.65', 1732478414, 150, 0),
(168, 0, 3, '145.255.2.65', 1732478430, 150, 0),
(169, 0, 3, '145.255.2.65', 1732478438, 150, 0),
(170, 0, 3, '145.255.2.65', 1732478471, 150, 0),
(171, 0, 3, '145.255.2.65', 1732478482, 150, 0),
(172, 0, 3, '145.255.2.65', 1732478497, 150, 0),
(173, 0, 3, '145.255.2.65', 1732478506, 150, 0),
(174, 0, 3, '145.255.2.65', 1732478534, 150, 0),
(175, 0, 3, '145.255.2.65', 1732478545, 150, 0),
(176, 0, 3, '145.255.2.65', 1732478562, 150, 0),
(177, 0, 3, '145.255.2.65', 1732478604, 150, 0),
(178, 0, 3, '145.255.2.65', 1732478617, 150, 0),
(179, 0, 3, '145.255.2.65', 1732478654, 150, 0),
(180, 0, 3, '145.255.2.65', 1732478668, 150, 0),
(181, 0, 3, '145.255.2.65', 1732478680, 150, 0),
(182, 0, 3, '145.255.2.65', 1732478723, 150, 0),
(183, 0, 3, '145.255.2.65', 1732478736, 150, 0),
(184, 0, 3, '145.255.2.65', 1732478745, 150, 0),
(185, 0, 3, '145.255.2.65', 1732478761, 150, 0),
(186, 0, 3, '145.255.2.65', 1732478769, 150, 0),
(187, 0, 3, '145.255.2.65', 1732478790, 150, 0),
(188, 0, 3, '145.255.2.65', 1732478802, 150, 0),
(189, 0, 3, '145.255.2.65', 1732478827, 150, 0),
(190, 0, 3, '145.255.2.65', 1732478878, 150, 0),
(191, 0, 3, '145.255.2.65', 1732478919, 150, 0),
(192, 0, 3, '145.255.2.65', 1732479030, 1000, 0),
(193, 0, 3, '145.255.2.65', 1732479091, 150, 0),
(194, 0, 3, '145.255.2.65', 1732479397, 500, 0),
(195, 0, 3, '145.255.2.65', 1732479410, 100, 0),
(196, 0, 3, '145.255.2.65', 1732479434, 100, 0),
(197, 0, 3, '145.255.2.65', 1732479446, 100, 0),
(198, 0, 3, '145.255.2.65', 1732479457, 100, 0),
(199, 0, 3, '145.255.2.65', 1732479471, 100, 0),
(200, 0, 3, '145.255.2.65', 1732479481, 100, 0),
(201, 0, 3, '145.255.2.65', 1732479500, 100, 0),
(202, 0, 3, '145.255.2.65', 1732479508, 100, 0),
(203, 0, 3, '145.255.2.65', 1732513466, 1000, 0),
(204, 0, 3, '145.255.2.65', 1732513479, 150, 0),
(205, 0, 3, '145.255.2.65', 1732513502, 150, 0),
(206, 0, 3, '145.255.2.65', 1732513513, 150, 0),
(207, 0, 3, '145.255.2.65', 1732513523, 150, 0),
(208, 0, 3, '145.255.2.65', 1732513537, 150, 0),
(209, 0, 3, '145.255.2.65', 1732513551, 150, 0),
(210, 0, 3, '145.255.2.65', 1732513575, 150, 0),
(211, 0, 3, '145.255.2.65', 1732513584, 150, 0),
(212, 0, 3, '145.255.2.65', 1732513604, 150, 0),
(213, 0, 3, '145.255.2.65', 1732513616, 150, 0),
(214, 0, 3, '145.255.2.65', 1732513631, 150, 0),
(215, 0, 3, '145.255.2.65', 1732513648, 150, 0),
(216, 0, 3, '145.255.2.65', 1732513664, 150, 0),
(217, 0, 3, '145.255.2.65', 1732513682, 150, 0),
(218, 0, 3, '145.255.2.65', 1732513691, 150, 0),
(219, 0, 3, '145.255.2.65', 1732513714, 150, 0),
(220, 0, 3, '145.255.2.65', 1732513726, 150, 0),
(221, 0, 3, '145.255.2.65', 1732513740, 150, 0),
(222, 0, 3, '145.255.2.65', 1732513748, 150, 0),
(223, 0, 3, '145.255.2.65', 1732513776, 150, 0),
(224, 0, 3, '145.255.2.65', 1732513780, 150, 0),
(225, 0, 3, '145.255.2.65', 1732513828, 150, 0),
(226, 0, 3, '145.255.2.65', 1732513866, 150, 0),
(227, 0, 3, '145.255.2.65', 1732513884, 150, 0),
(228, 0, 3, '145.255.2.65', 1732513911, 150, 0),
(229, 0, 3, '145.255.2.65', 1732514185, 1000, 0),
(230, 0, 3, '145.255.2.65', 1732514206, 500, 0),
(231, 0, 3, '145.255.2.65', 1732514216, 100, 0),
(232, 0, 3, '145.255.2.65', 1732514239, 100, 0),
(233, 0, 3, '145.255.2.65', 1732514264, 100, 0),
(234, 0, 3, '145.255.2.65', 1732514281, 100, 0),
(235, 0, 3, '145.255.2.65', 1732514296, 100, 0),
(236, 0, 3, '145.255.2.65', 1732514308, 100, 0),
(237, 0, 3, '145.255.2.65', 1732514326, 100, 0),
(238, 0, 3, '145.255.2.65', 1732514335, 100, 0),
(239, 0, 3, '145.255.2.65', 1732514352, 100, 0),
(240, 0, 3, '145.255.2.65', 1732514373, 100, 0),
(241, 0, 3, '145.255.2.65', 1732514395, 100, 0),
(242, 0, 3, '145.255.2.65', 1732514415, 100, 0),
(243, 0, 3, '145.255.2.65', 1732514431, 100, 0),
(244, 0, 3, '145.255.2.65', 1732514451, 100, 0),
(245, 0, 3, '145.255.2.65', 1732514461, 100, 0),
(246, 0, 3, '145.255.2.65', 1732514508, 100, 0),
(247, 0, 3, '145.255.2.65', 1732514520, 100, 0),
(248, 0, 3, '145.255.2.65', 1732514533, 100, 0),
(249, 0, 3, '145.255.2.65', 1732514548, 100, 0),
(250, 0, 3, '145.255.2.65', 1732514577, 100, 0),
(251, 0, 3, '145.255.2.65', 1732514584, 100, 0),
(252, 0, 3, '145.255.2.65', 1732537367, 500, 0),
(253, 0, 3, '145.255.2.65', 1732537380, 100, 0),
(254, 0, 3, '145.255.2.65', 1732537405, 100, 0),
(255, 0, 3, '145.255.2.65', 1732537420, 100, 0),
(256, 0, 3, '145.255.2.65', 1732537432, 100, 0),
(257, 0, 3, '145.255.2.65', 1732537445, 100, 0),
(258, 0, 3, '145.255.2.65', 1732537457, 100, 0),
(259, 0, 3, '145.255.2.65', 1732537476, 100, 0),
(260, 0, 3, '145.255.2.65', 1732537494, 100, 0),
(261, 0, 3, '145.255.2.65', 1732537515, 100, 0),
(262, 0, 3, '145.255.2.65', 1732537529, 100, 0),
(263, 0, 3, '145.255.2.65', 1732537546, 100, 0),
(264, 0, 3, '145.255.2.65', 1732537566, 100, 0),
(265, 0, 3, '145.255.2.65', 1732537584, 100, 0),
(266, 0, 3, '145.255.2.65', 1732537612, 100, 0),
(267, 0, 3, '145.255.2.65', 1732537623, 100, 0),
(268, 0, 3, '145.255.2.65', 1732537654, 100, 0),
(269, 0, 3, '145.255.2.65', 1732537667, 100, 0),
(270, 0, 3, '145.255.2.65', 1732537681, 100, 0),
(271, 0, 3, '145.255.2.65', 1732537688, 100, 0),
(272, 0, 3, '145.255.2.65', 1732537711, 100, 0),
(273, 0, 3, '145.255.2.65', 1732537717, 100, 0),
(274, 0, 3, '145.255.2.65', 1732537780, 100, 0),
(275, 0, 3, '145.255.2.65', 1732537832, 100, 0),
(276, 0, 3, '145.255.2.65', 1732537851, 100, 0),
(277, 0, 3, '145.255.2.65', 1732537887, 100, 0),
(278, 0, 3, '145.255.2.65', 1732537900, 100, 0),
(279, 0, 3, '145.255.2.65', 1732537907, 100, 0),
(280, 0, 3, '145.255.2.65', 1732537931, 100, 0),
(281, 0, 3, '145.255.2.65', 1732537941, 100, 0),
(282, 0, 3, '145.255.2.65', 1732537970, 100, 0),
(283, 0, 3, '145.255.2.65', 1732538000, 100, 0),
(284, 0, 3, '145.255.2.65', 1732538007, 100, 0),
(285, 0, 3, '145.255.2.65', 1732538029, 100, 0),
(286, 0, 3, '145.255.2.65', 1732538041, 100, 0),
(287, 0, 3, '145.255.2.65', 1732538061, 100, 0),
(288, 0, 3, '145.255.2.65', 1732538076, 100, 0),
(289, 0, 3, '145.255.2.65', 1732538091, 100, 0),
(290, 0, 3, '145.255.2.65', 1732559368, 1000, 0),
(291, 0, 3, '145.255.2.65', 1732559546, 150, 0),
(292, 0, 3, '145.255.2.65', 1732559562, 150, 0),
(293, 0, 3, '145.255.2.65', 1732559581, 150, 0),
(294, 0, 3, '145.255.2.65', 1732559598, 150, 0),
(295, 0, 3, '145.255.2.65', 1732559610, 150, 0),
(296, 0, 3, '145.255.2.65', 1732559614, 150, 0),
(297, 0, 3, '145.255.2.65', 1732559640, 150, 0),
(298, 0, 3, '145.255.2.65', 1732559649, 150, 0),
(299, 0, 3, '145.255.2.65', 1732559670, 150, 0),
(300, 0, 3, '145.255.2.65', 1732559695, 150, 0),
(301, 0, 3, '145.255.2.65', 1732559711, 150, 0),
(302, 0, 3, '145.255.2.65', 1732559728, 150, 0),
(303, 0, 3, '145.255.2.65', 1732559740, 150, 0),
(304, 0, 3, '145.255.2.65', 1732559754, 150, 0),
(305, 0, 3, '145.255.2.65', 1732559764, 150, 0),
(306, 0, 3, '145.255.2.65', 1732559801, 150, 0),
(307, 0, 3, '145.255.2.65', 1732559811, 150, 0),
(308, 0, 3, '145.255.2.65', 1732559825, 150, 0),
(309, 0, 3, '145.255.2.65', 1732559833, 150, 0),
(310, 0, 3, '145.255.2.65', 1732563146, 500, 0),
(311, 0, 3, '145.255.2.65', 1732563231, 500, 0),
(312, 0, 3, '145.255.2.65', 1732563240, 100, 0),
(313, 0, 3, '145.255.2.65', 1732563257, 100, 0),
(314, 0, 3, '145.255.2.65', 1732563267, 100, 0),
(315, 0, 3, '145.255.2.65', 1732563280, 100, 0),
(316, 0, 3, '145.255.2.65', 1732563290, 100, 0),
(317, 0, 3, '145.255.2.65', 1732563298, 100, 0),
(318, 0, 3, '145.255.2.65', 1732563308, 100, 0),
(319, 0, 3, '145.255.2.65', 1732563315, 100, 0),
(320, 0, 3, '145.255.2.65', 1732563322, 100, 0),
(321, 0, 3, '145.255.2.65', 1732626110, 500, 0),
(322, 0, 3, '145.255.2.65', 1732626175, 1000, 0),
(323, 0, 3, '145.255.2.65', 1732628476, 1000, 0),
(324, 0, 3, '145.255.2.65', 1732629059, 1000, 0),
(325, 0, 3, '145.255.2.65', 1732629068, 150, 0),
(326, 0, 3, '145.255.2.65', 1732629091, 150, 0),
(327, 0, 3, '145.255.2.65', 1732629104, 150, 0),
(328, 0, 3, '145.255.2.65', 1732629114, 150, 0),
(329, 0, 3, '145.255.2.65', 1732629129, 150, 0),
(330, 0, 3, '145.255.2.65', 1732629139, 150, 0),
(331, 0, 3, '145.255.2.65', 1732629160, 150, 0),
(332, 0, 3, '145.255.2.65', 1732629168, 150, 0),
(333, 0, 3, '145.255.2.65', 1732629176, 150, 0),
(334, 0, 3, '145.255.2.65', 1732629203, 150, 0),
(335, 0, 3, '145.255.2.65', 1732629222, 150, 0),
(336, 0, 3, '145.255.2.65', 1732629239, 150, 0),
(337, 0, 3, '145.255.2.65', 1732629256, 150, 0),
(338, 0, 3, '145.255.2.65', 1732629269, 150, 0),
(339, 0, 3, '145.255.2.65', 1732629277, 150, 0),
(340, 0, 3, '145.255.2.65', 1732629310, 150, 0),
(341, 0, 3, '145.255.2.65', 1732629330, 150, 0),
(342, 0, 3, '145.255.2.65', 1732629348, 150, 0),
(343, 0, 3, '145.255.2.65', 1732629357, 150, 0),
(344, 0, 3, '145.255.2.65', 1732629370, 150, 0),
(345, 0, 3, '145.255.2.65', 1732629393, 150, 0),
(346, 0, 3, '145.255.2.65', 1732629410, 150, 0),
(347, 0, 3, '145.255.2.65', 1732629426, 150, 0),
(348, 0, 3, '145.255.2.65', 1732629442, 150, 0),
(349, 0, 3, '145.255.2.65', 1732629461, 150, 0),
(350, 0, 3, '145.255.2.65', 1732629495, 150, 0),
(351, 0, 3, '145.255.2.65', 1732629507, 150, 0),
(352, 0, 3, '145.255.2.65', 1732629538, 150, 0),
(353, 0, 3, '145.255.2.65', 1732629546, 150, 0),
(354, 0, 3, '145.255.2.65', 1732629554, 150, 0),
(355, 0, 3, '145.255.2.65', 1732629588, 150, 0),
(356, 0, 3, '145.255.2.65', 1732629593, 150, 0),
(357, 0, 3, '145.255.2.65', 1732629600, 150, 0),
(358, 0, 3, '145.255.2.65', 1732629625, 150, 0),
(359, 0, 3, '145.255.2.65', 1732629662, 150, 0),
(360, 0, 3, '145.255.2.65', 1732629686, 150, 0),
(361, 0, 3, '145.255.2.65', 1732629700, 150, 0),
(362, 0, 3, '145.255.2.65', 1732630958, 500, 0),
(363, 0, 3, '145.255.2.65', 1732630967, 100, 0),
(364, 0, 3, '145.255.2.65', 1732630991, 100, 0),
(365, 0, 3, '145.255.2.65', 1732631007, 100, 0),
(366, 0, 3, '145.255.2.65', 1732631024, 100, 0),
(367, 0, 3, '145.255.2.65', 1732631039, 100, 0),
(368, 0, 3, '145.255.2.65', 1732631049, 100, 0),
(369, 0, 3, '145.255.2.65', 1732631067, 100, 0),
(370, 0, 3, '145.255.2.65', 1732631075, 100, 0),
(371, 0, 3, '145.255.2.65', 1732631083, 100, 0),
(372, 0, 3, '145.255.2.65', 1732631117, 100, 0),
(373, 0, 3, '145.255.2.65', 1732631135, 100, 0),
(374, 0, 3, '145.255.2.65', 1732631152, 100, 0),
(375, 0, 3, '145.255.2.65', 1732631169, 100, 0),
(376, 0, 3, '145.255.2.65', 1732631187, 100, 0),
(377, 0, 3, '145.255.2.65', 1732631199, 100, 0),
(378, 0, 3, '145.255.2.65', 1732631232, 100, 0),
(379, 0, 3, '145.255.2.65', 1732631251, 100, 0),
(380, 0, 3, '145.255.2.65', 1732631269, 100, 0),
(381, 0, 3, '145.255.2.65', 1732631301, 100, 0),
(382, 0, 3, '145.255.2.65', 1732631331, 100, 0),
(383, 0, 3, '145.255.2.65', 1732631346, 100, 0),
(384, 0, 3, '145.255.2.65', 1732631365, 100, 0),
(385, 0, 3, '145.255.2.65', 1732631409, 100, 0),
(386, 0, 3, '145.255.2.65', 1732631435, 100, 0),
(387, 0, 3, '145.255.2.65', 1732631460, 100, 0),
(388, 0, 3, '145.255.2.65', 1732631499, 100, 0),
(389, 0, 3, '145.255.2.65', 1732631527, 100, 0),
(390, 0, 3, '145.255.2.65', 1732631603, 100, 0),
(391, 0, 3, '145.255.2.65', 1732631648, 100, 0),
(392, 0, 3, '145.255.2.65', 1732631660, 100, 0),
(393, 0, 3, '145.255.2.65', 1732631683, 100, 0),
(394, 0, 3, '145.255.2.65', 1732631693, 100, 0),
(395, 0, 3, '145.255.2.65', 1732631707, 100, 0),
(396, 0, 3, '145.255.2.65', 1732631737, 100, 0),
(397, 0, 3, '145.255.2.65', 1732631770, 100, 0),
(398, 0, 3, '145.255.2.65', 1732631796, 100, 0),
(399, 0, 3, '145.255.2.65', 1732631811, 100, 0),
(400, 0, 3, '145.255.1.166', 1733598646, 1000, 0),
(401, 0, 3, '145.255.1.166', 1733598659, 150, 0),
(402, 0, 3, '145.255.1.166', 1733602048, 500, 0),
(403, 0, 3, '145.255.1.166', 1733602110, 100, 0),
(404, 0, 3, '145.255.1.166', 1733602134, 100, 0),
(405, 0, 3, '145.255.1.166', 1733602155, 100, 0),
(406, 0, 3, '145.255.1.166', 1733602169, 100, 0),
(407, 0, 3, '145.255.1.166', 1733602210, 1000, 0),
(408, 0, 3, '145.255.1.166', 1733602218, 150, 0),
(409, 0, 3, '145.255.1.166', 1733602235, 150, 0),
(410, 0, 529, '84.53.198.203', 1733858106, 500, 1),
(411, 0, 3, '145.255.1.166', 1733858112, 500, 1),
(412, 0, 3, '145.255.1.166', 1733858121, 100, 1),
(413, 0, 3, '46.191.177.35', 1734772126, 1000, 1),
(414, 0, 3, '46.191.177.35', 1734772142, 500, 1),
(415, 0, 3, '46.191.177.35', 1734772179, 100, 1),
(416, 0, 3, '46.191.177.35', 1734772237, 100, 1),
(417, 0, 3, '46.191.177.35', 1734772252, 100, 1),
(418, 0, 3, '46.191.177.35', 1734772264, 100, 1),
(419, 0, 3, '46.191.177.35', 1734772285, 100, 1),
(420, 0, 3, '46.191.177.35', 1734772305, 100, 1),
(421, 0, 3, '46.191.177.35', 1734772324, 100, 1),
(422, 0, 3, '46.191.177.35', 1734772333, 100, 1),
(423, 0, 3, '46.191.177.35', 1734772340, 100, 1),
(424, 0, 3, '46.191.177.35', 1734772383, 100, 1),
(425, 0, 3, '46.191.177.35', 1734772399, 100, 1),
(426, 0, 3, '46.191.177.35', 1734772437, 100, 1),
(427, 0, 3, '46.191.177.35', 1734772453, 100, 1),
(428, 0, 3, '46.191.177.35', 1734772471, 100, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `fuel_stations`
--

CREATE TABLE IF NOT EXISTS `fuel_stations` (
  `id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `name` varchar(20) NOT NULL DEFAULT 'None',
  `improvements` int(11) NOT NULL,
  `fuels` int(11) NOT NULL,
  `fuel_price` int(11) NOT NULL,
  `buy_fuel_price` int(11) NOT NULL,
  `balance` int(11) NOT NULL,
  `rent_time` int(11) NOT NULL,
  `price` int(11) NOT NULL,
  `rent_price` int(11) NOT NULL,
  `lock` int(11) NOT NULL,
  `x` float NOT NULL,
  `y` float NOT NULL,
  `z` float NOT NULL,
  `eviction` int(11) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `fuel_stations`
--

INSERT INTO `fuel_stations` (`id`, `owner_id`, `name`, `improvements`, `fuels`, `fuel_price`, `buy_fuel_price`, `balance`, `rent_time`, `price`, `rent_price`, `lock`, `x`, `y`, `z`, `eviction`) VALUES
(2, 0, 'None', 0, 1000, 3, 0, 0, 1732665600, 1100, 1000, 0, 488.669, 1199.87, 12.0006, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `fuel_stations_profit`
--

CREATE TABLE IF NOT EXISTS `fuel_stations_profit` (
  `id` int(11) NOT NULL,
  `fid` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `uip` varchar(16) NOT NULL,
  `time` int(11) NOT NULL,
  `money` int(11) NOT NULL,
  `view` int(11) NOT NULL DEFAULT '1'
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `fuel_stations_profit`
--

INSERT INTO `fuel_stations_profit` (`id`, `fid`, `uid`, `uip`, `time`, `money`, `view`) VALUES
(1, 1, 3, '145.255.2.65', 1730354316, 150, 1),
(2, 2, 3, '145.255.2.65', 1732630756, 30, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `houses`
--

CREATE TABLE IF NOT EXISTS `houses` (
  `id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `improvements` int(11) NOT NULL,
  `rent_time` int(11) NOT NULL,
  `price` int(11) NOT NULL,
  `rent_price` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `entrance` int(11) NOT NULL DEFAULT '-1',
  `lock` int(11) NOT NULL,
  `x` float NOT NULL,
  `y` float NOT NULL,
  `z` float NOT NULL,
  `exit_x` float NOT NULL,
  `exit_y` float NOT NULL,
  `exit_z` float NOT NULL,
  `exit_angle` float NOT NULL,
  `car_x` float NOT NULL,
  `car_y` float NOT NULL,
  `car_z` float NOT NULL,
  `car_angle` float NOT NULL,
  `store_x` float NOT NULL,
  `store_y` float NOT NULL,
  `store_z` float NOT NULL,
  `eviction` int(11) NOT NULL,
  `store_metall` int(11) NOT NULL,
  `store_drugs` int(11) NOT NULL,
  `store_weapon` int(11) NOT NULL,
  `store_ammo` int(11) NOT NULL,
  `store_skin` int(11) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=629 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `houses`
--

INSERT INTO `houses` (`id`, `owner_id`, `name`, `improvements`, `rent_time`, `price`, `rent_price`, `type`, `entrance`, `lock`, `x`, `y`, `z`, `exit_x`, `exit_y`, `exit_z`, `exit_angle`, `car_x`, `car_y`, `car_z`, `car_angle`, `store_x`, `store_y`, `store_z`, `eviction`, `store_metall`, `store_drugs`, `store_weapon`, `store_ammo`, `store_skin`) VALUES
(628, 0, 'Деревенскй дом (4)', 0, 1733875200, 1, 0, 3, -1, 0, 336.582, 575.072, 13.0959, 334.841, 575.663, 12.3827, 60.3594, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(626, 0, 'Элитная квартира (2)', 0, 1733875200, 1, 0, 1, -1, 0, 326.604, 549.55, 13.0959, 324.491, 549.901, 12.3786, 95.9374, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(627, 0, 'Дом (3)', 0, 1733875200, 1, 0, 2, -1, 0, 335.506, 571.782, 13.0959, 333.339, 573.031, 12.3418, 81.3459, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(622, 0, 'Дом (2)', 0, 0, 1, 0, 2, -1, 0, -2407.32, 1741.02, 68.2231, -2400.38, 1742.63, 75.0602, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(625, 0, 'Квартира (1)', 0, 0, 1, 0, 0, -1, 0, 325.291, 546.356, 13.0959, 322.615, 547.79, 12.2843, 54.2966, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `houses_renters`
--

CREATE TABLE IF NOT EXISTS `houses_renters` (
  `id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `house_id` int(11) NOT NULL,
  `room_id` int(11) NOT NULL,
  `rent_time` int(11) NOT NULL,
  `time` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ownable_cars`
--

CREATE TABLE IF NOT EXISTS `ownable_cars` (
  `id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `model_id` int(11) NOT NULL,
  `color_1` int(11) NOT NULL DEFAULT '-1',
  `color_2` int(11) NOT NULL DEFAULT '-1',
  `pos_x` float NOT NULL,
  `pos_y` float NOT NULL,
  `pos_z` float NOT NULL,
  `angle` float NOT NULL,
  `number` varchar(7) NOT NULL DEFAULT '------',
  `status` int(11) NOT NULL,
  `alarm` int(11) NOT NULL,
  `key_in` int(11) NOT NULL,
  `mileage` float NOT NULL,
  `create_time` int(11) NOT NULL,
  `health` float NOT NULL DEFAULT '1000',
  `vinilcar` int(11) NOT NULL,
  `pt_engine` int(11) NOT NULL,
  `pt_brake` int(11) NOT NULL,
  `pt_stability` int(11) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `ownable_cars`
--

INSERT INTO `ownable_cars` (`id`, `owner_id`, `model_id`, `color_1`, `color_2`, `pos_x`, `pos_y`, `pos_z`, `angle`, `number`, `status`, `alarm`, `key_in`, `mileage`, `create_time`, `health`, `vinilcar`, `pt_engine`, `pt_brake`, `pt_stability`) VALUES
(1, 3, 589, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 1, 0.02361, 1729958319, 900.5, 0, 0, 0, 0),
(2, 7, 541, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 0, 0, 1730013643, 900.5, 0, 0, 0, 0),
(3, 30, 558, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 1, 0, 1, 1.56861, 1730018636, 900.5, 0, 0, 0, 0),
(4, 37, 479, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 1, 0.130276, 1730018681, 900.5, 0, 0, 0, 0),
(8, 34, 558, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 1, 1.20028, 1730030004, 900.5, 0, 0, 0, 0),
(9, 31, 429, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 1, 0.542777, 1730048030, 900.5, 0, 0, 0, 0),
(10, 3, 400, 25, 25, 438.676, 1174.37, 11.2835, 178.348, '------', 0, 0, 1, 3.08278, 1730060559, 1000, 0, 0, 0, 0),
(11, 3, 534, 25, 25, 478.966, 1190.44, 11.8876, 254.919, '------', 0, 0, 1, 0.081665, 1730060809, 900.5, 0, 0, 0, 0),
(12, 3, 558, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 1, 0.496666, 1730063813, 900.5, 0, 0, 0, 0),
(13, 3, 491, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 0, 0, 1730063937, 900.5, 0, 0, 0, 0),
(14, 3, 405, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 0, 0, 1730063959, 900.5, 0, 0, 0, 0),
(15, 3, 411, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 1, 1.45167, 1730064184, 900.5, 0, 0, 0, 0),
(16, 529, 527, 25, 25, 478.361, 1186.85, 12.0006, 240.265, '------', 0, 0, 1, 0.821944, 1733858901, 1000, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `phone_books`
--

CREATE TABLE IF NOT EXISTS `phone_books` (
  `id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `name` varchar(21) DEFAULT NULL,
  `number` varchar(9) DEFAULT NULL,
  `time` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `promocode`
--

CREATE TABLE IF NOT EXISTS `promocode` (
  `id` int(11) NOT NULL,
  `code` varchar(32) CHARACTER SET utf8 NOT NULL,
  `type` int(11) NOT NULL,
  `amount` int(11) NOT NULL,
  `usings` int(11) NOT NULL,
  `paydays` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Структура таблицы `promocode_activations`
--

CREATE TABLE IF NOT EXISTS `promocode_activations` (
  `id` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `code` varchar(32) NOT NULL,
  `paydays` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `report`
--

CREATE TABLE IF NOT EXISTS `report` (
  `id` int(11) NOT NULL,
  `player` text NOT NULL,
  `text` text NOT NULL,
  `ask/rep` text NOT NULL,
  `admin/helper` text NOT NULL,
  `nameadm` text NOT NULL,
  `textadm` text NOT NULL,
  `adress` text NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=16 DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `report`
--

INSERT INTO `report` (`id`, `player`, `text`, `ask/rep`, `admin/helper`, `nameadm`, `textadm`, `adress`) VALUES
(1, 'Danil_Batyrshin', 'mdmsks', 'rep', '-', '-', '-', '-'),
(2, '-', '-', '-', 'admin', 'Danil_Batyrshin', 'бананаы // Приятной игры', 'Danil_Batyrshin'),
(3, 'Amichi_Lemberg', 'проверка', 'rep', '-', '-', '-', '-'),
(4, 'Snofer_Lemberg', 'tp', 'rep', '-', '-', '-', '-'),
(5, 'Snofer_Lemberg', 'tp', 'rep', '-', '-', '-', '-'),
(6, 'Dmitry_Merenkov', 'админку дкй', 'rep', '-', '-', '-', '-'),
(7, 'Snofer_Lemberg', 'tp', 'rep', '-', '-', '-', '-'),
(8, 'Sheih_Mayorov', 'помогите :) ', 'rep', '-', '-', '-', '-'),
(9, 'Nikita_Sevverov', 'АДМИНКУ', 'rep', '-', '-', '-', '-'),
(10, 'Andrey_Abramov', 'дайте админку пжпж', 'rep', '-', '-', '-', '-'),
(11, 'Timofey_Eleonov', 'Киря ты где', 'rep', '-', '-', '-', '-'),
(12, 'Abrikos_Azure', 'а 0 ацди абжываеца', 'rep', '-', '-', '-', '-'),
(13, '-', '-', '-', 'admin', 'Kirill_Zikalov', 'писда тебе // Приятной игры', 'Abrikos_Azure'),
(14, 'Abrikos_Azure', 'тп к себе', 'rep', '-', '-', '-', '-'),
(15, 'Abrikos_Azure', 'а как какат', 'rep', '-', '-', '-', '-');

-- --------------------------------------------------------

--
-- Структура таблицы `return_money`
--

CREATE TABLE IF NOT EXISTS `return_money` (
  `id` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `money` int(11) NOT NULL,
  `description` varchar(64) CHARACTER SET utf8 NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=18 DEFAULT CHARSET=cp1251;

--
-- Дамп данных таблицы `return_money`
--

INSERT INTO `return_money` (`id`, `uid`, `money`, `description`, `status`) VALUES
(9, 3, 0, 'слет дома', 1),
(10, 3, 50, 'слет бизнеса', 1),
(11, 3, 50, 'слет компании', 1),
(12, 3, 110, 'слет АЗС', 1),
(13, 161, 0, 'слет дома', 0),
(14, 3, 0, 'слет дома', 0),
(15, 163, 0, 'слет дома', 0),
(16, 3, 50, 'слет компании', 0),
(17, 163, 0, 'слет дома', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `savepostestserver`
--

CREATE TABLE IF NOT EXISTS `savepostestserver` (
  `id` int(11) NOT NULL,
  `name` text NOT NULL,
  `posx` float NOT NULL,
  `posy` float NOT NULL,
  `posz` float NOT NULL,
  `posa` float NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=130 DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `savepostestserver`
--

INSERT INTO `savepostestserver` (`id`, `name`, `posx`, `posy`, `posz`, `posa`) VALUES
(53, 'остановка 1', -2475.61, 2841.06, 38.3817, 188.988),
(54, 'метка 1', -2393.45, 2811.08, 38.1818, 188.988),
(55, 'метка 2', -2378.53, 2722.16, 38.6361, 188.988),
(56, 'метка 3', -2389.41, 2499.49, 43.6673, 188.988),
(57, 'метка 4', -2468.53, 2487.26, 45.196, 188.988),
(58, 'метка 5', -2577.12, 2412.27, 53.7437, 188.988),
(59, 'метка 6', -2626.87, 2270.23, 53.7396, 188.988),
(60, 'метка 7', -2600.09, 2084.92, 53.88, 188.988),
(61, 'метка 8', -2450.3, 2015.17, 53.8969, 188.988),
(62, 'метка 9', -2290.72, 1931.34, 53.9289, 188.988),
(63, 'остановка 2 11', -2326.02, 1882.78, 53.7203, 188.988),
(64, 'метка 10', -2358.07, 1855.07, 53.8815, 188.988),
(65, 'метка 11', -2396.63, 1801.92, 53.8561, 188.988),
(66, 'метка 12', -2341.13, 1806.3, 53.8846, 188.988),
(67, 'метка 13', -2282.78, 1826.23, 54.1906, 188.988),
(68, 'остановка 3', -2186.3, 1872.3, 54.2676, 188.988),
(69, 'метка 14', -2167.02, 1856.47, 54.2164, 188.988),
(70, 'метка 15', -2265.35, 1711.59, 54.9124, 188.988),
(71, 'метка 16', -2338.77, 1712.02, 54.0979, 188.988),
(72, 'метка 17', -2503.98, 1863.59, 53.7397, 188.988),
(73, 'метка 18', -2624.43, 2055.19, 53.7701, 188.988),
(74, 'метка 19', -2598.58, 2354.38, 53.7374, 188.988),
(75, 'метка 20', -2362.49, 2501.45, 43.6436, 188.988),
(76, 'метка 21', -2094.09, 2493.88, 40.1056, 188.988),
(77, 'метка 22', -1805.04, 2495.71, 49.8821, 188.988),
(78, 'метка 23', -1512.56, 2475.62, 42.5914, 188.988),
(79, 'метка 24', -1403.33, 2562.17, 41.1457, 188.988),
(80, 'остановка 4 28', -1387.28, 2660.63, 41.1406, 188.988),
(81, 'метка 25', -1442.74, 2635.82, 41.1442, 188.988),
(82, 'метка 26', -1505.08, 2410.11, 43.5319, 188.988),
(83, 'метка 27', -1408.03, 2255.1, 46.6119, 188.988),
(84, 'метка 28', -1339.18, 1999.52, 13.2967, 188.988),
(85, 'метка 29', -1257.64, 1693.15, 36.2395, 188.988),
(86, 'метка 30', -1025.57, 1558.19, 33.6982, 188.988),
(87, 'метка 31', -722.718, 1362.8, 21.489, 188.988),
(88, 'остановка 5 36', -545.617, 1227.15, 21.4976, 188.988),
(89, 'метка 32', -457.694, 1216.68, 18.4514, 188.988),
(90, 'метка 33', -385.986, 1043.74, 12.7527, 188.988),
(91, 'метка 34', -362.436, 803.451, 13.0079, 188.988),
(92, 'остановка 6 40', -319.884, 826.184, 13.8067, 188.988),
(93, 'метка 35', -381.508, 769.082, 12.7578, 188.988),
(94, 'метка 36', -285.176, 595.214, 12.7558, 188.988),
(95, 'метка 37', -75.2908, 566.563, 12.8339, 188.988),
(96, 'метка 38', 116.956, 544.581, 12.7618, 188.988),
(97, 'остановка 7 45', 144.434, 834.844, 12.7542, 188.988),
(98, 'метка 39', 21.7689, 880.617, 12.7416, 188.988),
(99, 'метка 40', -166.459, 950.226, 12.7533, 188.988),
(100, 'метка 41', -371.954, 1001.9, 12.7531, 188.988),
(101, 'остановка 8 49', -548.012, 1242.88, 21.5564, 188.988),
(102, 'метка 42', -620.592, 1262.92, 21.2399, 188.988),
(103, 'метка 43', -945.818, 1538.83, 30.0781, 188.988),
(104, 'остановка 9 52', -1026.77, 1570.05, 33.925, 188.988),
(105, 'метка 44', -1263.89, 1750.83, 37.5107, 188.988),
(106, 'метка 45', -1688.38, 2507.64, 44.0219, 188.988),
(107, 'метка 46', -1982.43, 2499.13, 38.8672, 188.988),
(108, 'метка 47', -2231.64, 2520.67, 36.1471, 188.988),
(109, 'метка 48', -2408.34, 2493.64, 43.6518, 188.988),
(110, 'метка 49', -2581.08, 2405.4, 53.7437, 188.988),
(111, 'метка 50', -2566.63, 2356.13, 54.1916, 188.988),
(112, 'метка 51', -2432.5, 2387.84, 54.6165, 188.988),
(113, 'метка 52', -2314.14, 2223.29, 54.1576, 188.988),
(114, 'остановка 10 62', -2299.96, 2113.95, 54.305, 188.988),
(115, 'метка 53', -2283.18, 1952.4, 53.7289, 188.988),
(116, 'метка 54', -2396.63, 1803.25, 53.8495, 188.988),
(117, 'метка 55', -2292.09, 1813.96, 54.1858, 188.988),
(118, 'остановка 11 66', -2184.03, 1870.41, 54.2624, 188.988),
(119, 'метка 56', -2203, 1784.79, 54.4205, 188.988),
(120, 'метка 57', -2357.35, 1740.25, 53.9523, 188.988),
(121, 'метка 58', -2628.34, 2055.56, 53.7688, 188.988),
(122, 'метка 59', -2563.18, 2408.72, 53.7439, 188.988),
(123, 'метка 60', -2374.92, 2618.77, 40.2921, 188.988),
(124, 'метка 61', -2419.54, 2816.17, 38.1833, 188.988),
(125, 'остановка 12 73', -2477.54, 2837.58, 38.3815, 188.988),
(126, 'метка 62', -2493.88, 2847.41, 38.3808, 188.988),
(127, 'остановка 13', -2463.8, 2863.67, 38.3866, 188.988),
(128, 'эмшто', -2477.95, 2909.24, 37.7276, 217.941),
(129, 'позиция тачки', -2434.43, 2893.49, 37.629, 180.593);

-- --------------------------------------------------------

--
-- Структура таблицы `server`
--

CREATE TABLE IF NOT EXISTS `server` (
  `server_open` int(11) NOT NULL,
  `version_cache` int(11) NOT NULL,
  `version_apk` int(11) NOT NULL,
  `adobnova` int(11) NOT NULL,
  `adobnova_text` text NOT NULL,
  `CreateObject` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `server`
--

INSERT INTO `server` (`server_open`, `version_cache`, `version_apk`, `adobnova`, `adobnova_text`, `CreateObject`) VALUES
(1, 2, 2, 0, '', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `trunks`
--

CREATE TABLE IF NOT EXISTS `trunks` (
  `id` int(11) NOT NULL,
  `oc_id` int(11) NOT NULL,
  `item_id` int(11) NOT NULL,
  `amount` int(11) NOT NULL,
  `value` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `ytpromocode`
--

CREATE TABLE IF NOT EXISTS `ytpromocode` (
  `id` int(11) NOT NULL,
  `code` varchar(32) CHARACTER SET utf8 NOT NULL,
  `type` int(11) NOT NULL,
  `amount` int(11) NOT NULL,
  `usings` int(11) NOT NULL,
  `paydays` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Дамп данных таблицы `ytpromocode`
--

INSERT INTO `ytpromocode` (`id`, `code`, `type`, `amount`, `usings`, `paydays`) VALUES
(2, 'Zika', 0, 10000, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `ytpromocode_activations`
--

CREATE TABLE IF NOT EXISTS `ytpromocode_activations` (
  `uip` varchar(16) NOT NULL,
  `code` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `accounts`
--
ALTER TABLE `accounts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `email` (`email`),
  ADD KEY `phone` (`phone`),
  ADD KEY `house` (`house`),
  ADD KEY `name` (`name`) USING BTREE;

--
-- Индексы таблицы `aclogs`
--
ALTER TABLE `aclogs`
  ADD PRIMARY KEY (`idx`);

--
-- Индексы таблицы `action_log`
--
ALTER TABLE `action_log`
  ADD PRIMARY KEY (`i`);

-- B1 persistence compatibility: action_log inserts omit `i`, so it must auto-increment.
ALTER TABLE `action_log`
  MODIFY `i` int(11) NOT NULL AUTO_INCREMENT;

--
-- Индексы таблицы `admins_log`
--
ALTER TABLE `admins_log`
  ADD PRIMARY KEY (`idx`);

--
-- Индексы таблицы `AdminTool`
--
ALTER TABLE `AdminTool`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `admintoollog`
--
ALTER TABLE `admintoollog`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ban_list`
--
ALTER TABLE `ban_list`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `business`
--
ALTER TABLE `business`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `business_gps`
--
ALTER TABLE `business_gps`
  ADD PRIMARY KEY (`id`),
  ADD KEY `bid` (`bid`);

--
-- Индексы таблицы `business_profit`
--
ALTER TABLE `business_profit`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fid` (`bid`),
  ADD KEY `view` (`view`);

--
-- Индексы таблицы `change_names`
--
ALTER TABLE `change_names`
  ADD PRIMARY KEY (`id`),
  ADD KEY `owner_id` (`owner_id`);

--
-- Индексы таблицы `company`
--
ALTER TABLE `company`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `company_profit`
--
ALTER TABLE `company_profit`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `fuel_stations`
--
ALTER TABLE `fuel_stations`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `fuel_stations_profit`
--
ALTER TABLE `fuel_stations_profit`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fid` (`fid`),
  ADD KEY `view` (`view`);

--
-- Индексы таблицы `houses`
--
ALTER TABLE `houses`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `houses_renters`
--
ALTER TABLE `houses_renters`
  ADD PRIMARY KEY (`id`),
  ADD KEY `owner_id` (`owner_id`),
  ADD KEY `house_id` (`house_id`);

--
-- Индексы таблицы `ownable_cars`
--
ALTER TABLE `ownable_cars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `phone_books`
--
ALTER TABLE `phone_books`
  ADD PRIMARY KEY (`id`),
  ADD KEY `owner_id` (`owner_id`);

--
-- Индексы таблицы `promocode`
--
ALTER TABLE `promocode`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `promocode_activations`
--
ALTER TABLE `promocode_activations`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `report`
--
ALTER TABLE `report`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `return_money`
--
ALTER TABLE `return_money`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `savepostestserver`
--
ALTER TABLE `savepostestserver`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `server`
--
ALTER TABLE `server`
  ADD PRIMARY KEY (`version_cache`);

--
-- Индексы таблицы `trunks`
--
ALTER TABLE `trunks`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ytpromocode`
--
ALTER TABLE `ytpromocode`
  ADD PRIMARY KEY (`id`) USING BTREE;

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `accounts`
--
ALTER TABLE `accounts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=531;
--
-- AUTO_INCREMENT для таблицы `aclogs`
--
ALTER TABLE `aclogs`
  MODIFY `idx` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=1119;
--
-- AUTO_INCREMENT для таблицы `admins_log`
--
ALTER TABLE `admins_log`
  MODIFY `idx` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=932;
--
-- AUTO_INCREMENT для таблицы `AdminTool`
--
ALTER TABLE `AdminTool`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT для таблицы `admintoollog`
--
ALTER TABLE `admintoollog`
  MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=52;
--
-- AUTO_INCREMENT для таблицы `ban_list`
--
ALTER TABLE `ban_list`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=43;
--
-- AUTO_INCREMENT для таблицы `business`
--
ALTER TABLE `business`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=40;
--
-- AUTO_INCREMENT для таблицы `business_gps`
--
ALTER TABLE `business_gps`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=182;
--
-- AUTO_INCREMENT для таблицы `business_profit`
--
ALTER TABLE `business_profit`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=19;
--
-- AUTO_INCREMENT для таблицы `change_names`
--
ALTER TABLE `change_names`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=279;
--
-- AUTO_INCREMENT для таблицы `company`
--
ALTER TABLE `company`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `company_profit`
--
ALTER TABLE `company_profit`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=429;
--
-- AUTO_INCREMENT для таблицы `fuel_stations`
--
ALTER TABLE `fuel_stations`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблицы `fuel_stations_profit`
--
ALTER TABLE `fuel_stations_profit`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблицы `houses`
--
ALTER TABLE `houses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=629;
--
-- AUTO_INCREMENT для таблицы `houses_renters`
--
ALTER TABLE `houses_renters`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `ownable_cars`
--
ALTER TABLE `ownable_cars`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=17;
--
-- AUTO_INCREMENT для таблицы `phone_books`
--
ALTER TABLE `phone_books`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `promocode`
--
ALTER TABLE `promocode`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `promocode_activations`
--
ALTER TABLE `promocode_activations`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `report`
--
ALTER TABLE `report`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=16;
--
-- AUTO_INCREMENT для таблицы `return_money`
--
ALTER TABLE `return_money`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=18;
--
-- AUTO_INCREMENT для таблицы `savepostestserver`
--
ALTER TABLE `savepostestserver`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=130;
--
-- AUTO_INCREMENT для таблицы `trunks`
--
ALTER TABLE `trunks`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `ytpromocode`
--
ALTER TABLE `ytpromocode`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
